{
	"endings":[
		{
			"id":"end.hol.institute.autarchy",
			"label":"灯塔学会：自治",
			"desc":"学会服务于全人类，但首先，它致力于维持延续……而最为优先的任务，便是维系自身的存续。因此，当太阳大战蹂躏无形世界，而世界大战摧残欧洲时，学会谨慎且合理调配了它的资源——保护这里一处名胜古迹，维护那里一件遭掠的藏品。如今，大战已经过去，学会在阿尔卑斯一处隐秘的山谷中确立了自己的领地，保护那些它自认足够有趣之物，并为未来制定计划：一个更加光明、广阔的世界，摆脱西方日冕集团和东方烁触部委的掌控。然而，学会的根基和核心仍是噤声居屋，这座巍巍屹立的知识堡垒，于此，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“每座悬崖都是堡垒；每个隐处都是山峦。”]</i></align>"
		},
		{
			"id":"end.hol.institute.secrecy",
			"label":"灯塔学会：守密",
			"desc":"学会在创始伊始就立下决心，要从无形之术的危险中保护日光下的世界——即使这意味着会拱卫根冠的暴政。创始人从未料到这将是何等的挑战。太阳大战终结了既定的秩序。随着如此多的司辰或不可记名或高飞远遁，随着古老幽灵和全新武器肆意蹂躏欧洲，随着西方的辉冕集团，以及东方的烁触部委崛地而起，守密的法则已难以维持。学会则致力于保护那些最危险的知识并教育求知者。而这些努力的核心，理所应当，仍是噤声居屋：于此，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“黑暗不增礁石之锐。”]</i></align>"
		},
		{
			"id":"end.hol.institute.peace",
			"label":"灯塔学会：和平",
			"desc":"学会无力阻止必将到来的战争，就像灯塔无力阻止风暴。于是风暴降临，席卷了欧洲和整个世界。但他们拯救了多少生命？又挽救了多少灵魂？在星辰陨落与集团崛起的过程中，在蠕虫肆扰与琥珀造祸的灾难里，学会建立了避难所，为它的客人们争取时间和力量去搭建桥梁。而这些避难所中，最古老、最仁慈、最坚固的就是噤声居屋……于此，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“闪电后的寂静；雷鸣前的沉默。”]</i></align>"
		},
		{
			"id":"end.hol.institute.uncertain",
			"label":"灯塔学会：未明使命",
			"desc":"除了保护自身与世隔绝的地位和为成员谋取更多利益外，学会没有找到任何明确的目标。但是历经世界大战和太阳大战，欧洲动荡不安，诸天拧绞出满载的血与星辰，而学会仍存、长存、恒存，隐于忘却会与岛屿决议会的荫蔽之下。在那段岁月里，图书管理员依旧隐居于噤声居屋，孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“居屋恒存，学会长存。”]</i></align>"
		},
		{
			"id":"end.hol.institute.stone.consumed",
			"label":"灯塔协会：吞噬石神",
			"desc":"在世界大战和太阳大战的岁月里，学会摧毁了先于人类的祭坛，搜寻隐藏的秘密，挖掘原始巨兽的遗骸，探索其中的智慧。旧决议会与忘却会的谨慎让位于一种崭新的冷酷无情。他们作为新欧洲的隐秘势力之一崛起，与西方的辉赐集团，以及东方的烁触部委进行了互惠互利的交易。自阴影中，他们引导大陆重回光明……而在阴影中，噤声居屋的灯火依然于水面上闪烁，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“卵石众多，海滩独一。”]</i></align>"
		},
		{
			"id":"end.hol.institute.better.gods",
			"label":"灯塔协会：更佳诸神",
			"desc":"其上与其下的大战，蹂躏了醒时、漫宿和太阳……而学会则把握良机。虽不无疑虑，学会遵循了那位反复无常却富有远见的不朽者的策略，与冕合作，与反叛的铸长生者合作，与烁触合作，构造了足以取而代之的司辰。随着大战中众多司辰不可记名，祂们的出现正适逢其时。这些替代者为破碎的欧洲重构稳定。然而，祂们并不完全忠于学会，学会则依旧隐于幕后。而幕后，正是所有学会成员最为舒适之所，尤其是对图书管理员而言，面对着布兰库格海面上浮动的落日余辉，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“每束火焰都有其燃料，每种燃料皆惧其火焰。”]</i></align>"
		},
		{
			"id":"end.hol.institute.revelation",
			"label":"灯塔学会：揭露",
			"desc":"学会在创立伊始就立下颠覆根冠的决心，但创始人们从未想到他们能获得如此的成功。太阳大战终结了既定的秩序。随着如此多的司辰或不可记名或高飞远遁，随着古老幽灵和全新武器肆意蹂躏欧洲，随着西方的辉冕集团，以及东方的烁触部委崛地而起，守密的法则已轰然崩溃。学会致力于保卫知识并指导求知者。而这些努力的核心，理所应当，仍是噤声居屋：于此，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“灯塔皆需上悬明灯，下矗礁石。”]</i></align>"
		},
		{
			"id":"end.hol.institute.stone.remembered",
			"label":"灯塔协会：铭记石神",
			"desc":"学会默默挖掘了那些先于我们司辰的秘密。当大战降临漫宿与醒时，他们保存了这些秘密，以备难测的未来。他们理解了忘却会的前辈，以及那些在赫日下履行同样职责、失落姓名的先驱者。因此，学会成为了那智慧之链中又一个火铸的链节，环环相扣延伸直至拂晓。知识永存；书籍是不死的记忆；而这一点在噤声居屋则尤为正确，于此，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“海浪带回世界失落之物。”]</i></align>"
		},
		{
			"id":"end.hol.institute.corrivality",
			"label":"灯塔学会：角争",
			"desc":"学会致力于滋养那些滋养世界的纷争……因此世界便如明火下的石脑油一般熊熊升腾。这无可避免，而学会的煽风点火不过是百因其一。即便一些创始人对此追悔莫及，世界大战和太阳大战仍创造了超越想象的机遇，带来了种种可见与隐形的利益。在新欧洲的废墟中，学会成为了一股隐秘的势力，在其他势力范围——西方的辉冕集团，与东方的烁触部委之间，开辟出了自己的领地。自学会于噤声居屋诞生以来，世界风云变幻，但在学会的庇护下，噤声居屋仍然屹立，图书管理员依旧孤独地履行自己的职责，向往来的访客提供建议。\n\n\n<align=center><i>[你建立了灯塔协会，它的座右铭是“唯有孪生子二度溺亡。”]</i></align>"
		}
	]
}