{
	"recipes":[
		{
			"startdescription":"我们的先祖从林地的根系中赤身裸体地降生，我们所有的前身都起于那片黑暗。我们曾靠双手与口舌将污泥塑造为言语，我们也将靠口舌与双手塑造我们的未来。[将<b>蜜</b>与<b>月</b>添加到你的日记；替换其他的<b>起源决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.nectar",
			"label":"做出决断：根源",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>蜜</b>之历史，那么决断“最古老者：圣杯”与其有关；如果你在考虑一重<b>月</b>之历史，那么决断“首要之花：黑色”与其有关。]"
		},
		{
			"startdescription":"语言乃是一道伤疤。是语言将漫宿撕裂；若无语言，我们可以避免战争；若无语言，我们便仍是烈火、天空、大地。[将<b>启</b>与<b>冬</b>添加到你的日记；替换其他的<b>言辞决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.knock",
			"label":"做出决断：言辞乃伤口",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>启</b>之历史，那么决断“最古老者：双角斧”与其有关；如果你在考虑一重<b>冬</b>之历史，那么决断“首要之花：白色”与其有关。]"
		},
		{
			"startdescription":"我们最初的自我之火花来自悬于世界之上的光芒，我们称其为辉光。若无辉光，我们便仍是黑暗中的野兽，且这来自我们过去的赠礼照亮了我们的未来，那就是永恒。[将<b>蛾</b>与<b>灯</b>添加到你的日记；替换其他的<b>起源决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.lantern",
			"label":"做出决断：辉源",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑<b>蛾</b>或<b>灯</b>之历史中的一个，那么决断“起源：辉光”和“最古老者：飞蛾”均与其有关。]"
		},
		{
			"startdescription":"介壳种的合卅族曾梦见它们自黑玻璃中解放，成为它们自己的君王。如果我们继承了这空荡的王座，便也会在未来夜夜梦睹我们自己。[将<b>穹</b>与<b>铸</b>添加到你的日记；替换其他的<b>起源决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.sky",
			"label":"做出决断：虚源",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>穹</b>之历史，那么决断“言辞乃钥匙”与其有关；如果你在考虑一重<b>铸</b>之历史，那么决断“首要之花：红色”与其有关。]"
		},
		{
			"startdescription":"守夜人之树是禁止向人类传播知识的盟约，但它允许知识在树的盟约之屋内传播……比如布兰库格岛。根冠的红花——“焚真之火”便是它的第一道防御。火焚尽知识……但火亦给予光明。此树根植于悖论。[将<b>铸</b>与<b>引</b>添加到你的日记；替换其他的<b>首要之花决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.forge",
			"label":"做出决断：红色，首要之花",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>铸</b>之历史，那么决断“起源：虚界”与其有关；如果你在考虑一重<b>引</b>之历史，那么决断“言辞乃钥匙”与其有关。]"
		},
		{
			"startdescription":"守夜人之树是禁止向人类传播知识的盟约，但它允许知识在树的盟约之屋内传播……比如布兰库格岛。根冠的黑花——“无伤之夜”——便是它的第一道防御。禁忌的知识禁止言说；禁止书写；禁止知晓。此树根植于黑夜。[将<b>月</b>与<b>鳞</b>添加到你的日记；替换其他的<b>首要之花</b>决断。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.moon",
			"label":"做出决断：黑色，首要之花",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>月</b>之历史，那么决断“起源：根系”与其有关；如果你在考虑一重<b>鳞</b>之历史，那么决断“起源：介壳”与其有关。]"
		},
		{
			"startdescription":"守夜人之树是禁止向人类传播知识的盟约，但它允许知识在树的盟约之屋内传播……比如布兰库格岛。根冠的白花——“受施之默”便是它的第一道防御。当禁忌的知识被知晓，就必需被遗忘；但要将其遗忘，它就必先被知晓。此树根植于悖论。[将<b>冬</b>与<b>刃</b>添加到你的日记；并替换掉其他的<b>首要之花决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.winter",
			"label":"做出决断：白色，首要之花",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>冬</b>之历史，那么决断“言辞乃伤口”与其有关；如果你在考虑一重<b>刃</b>之历史，那么决断“言辞乃利刃”与其有关。]"
		},
		{
			"startdescription":"赤杯给予生命；夺取生命；永无餍足。圣杯，她蔑视矛盾，乃是现存司辰中最古老者。一切看似比她更古老的，都终将浸没于圣杯的潮水之中。[将<b>杯</b>与<b>蜜</b>添加到你的日记；替换其他的<b>最古老者</b>决断。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.grail",
			"label":"做出决断：圣杯，最古老者",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>杯</b>之历史，那么决断“言辞乃利刃”与其有关；如果你在考虑一重<b>蜜</b>之历史，那么决断“起源：根系”与其有关。]"
		},
		{
			"startdescription":"语言乃是一把钥匙。是语言开启了漫宿的众门扉；若无语言，我们便无法安享和平；若无语言，我们便仍是野兽、蠕虫、污泥。[将<b>引</b>与<b>穹</b>添加到你的日记；替换其他的<b>言辞决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.rose",
			"label":"做出决断：言辞乃钥匙",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>引</b>之历史，那么决断“首要之花：红色”与其有关；如果你在考虑一重<b>穹</b>之历史，那么决断“起源：虚界”与其有关。]"
		},
		{
			"startdescription":"介壳种是混种，而我们曾是介壳种。从镰齿族那里，我们继承了如今我们称之为语言的东西。我们渴求着过去的自己；而历史亦如我们一般混杂。[将<b>鳞</b>与<b>心</b>添加到你的日记；替换其他的<b>起源决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.scale",
			"label":"做出决断：壳源",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>鳞</b>之历史，那么决断“首要之花：黑色”与其有关；如果你在考虑一重<b>心</b>之历史，那么决断“最古老者：双角斧”与其有关。]"
		},
		{
			"startdescription":"语言乃是一柄武器。我们曾靠语言攻破漫宿；若无语言，我们便无法征战；若无语言，我们便仍是猿猴、甲虫、顽石。[将<b>刃</b>与<b>杯</b>添加到你的日记；替换其他的<b>言辞决断</b>。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.edge",
			"label":"做出决断：言辞乃利刃",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>刃</b>之历史，那么决断“首要之花：白色”与其有关；如果你在考虑一重<b>杯</b>之历史，那么决断“最古老者：圣杯”与其有关。]"
		},
		{
			"startdescription":"双角斧两面双刃；因时允行；待于门关。双角斧，她不容矛盾，乃是司辰中最古老者。别的司辰可能看似更为古老。但祂们并非如此。[将<b>心</b>与<b>启</b>添加到你的日记；替换其他的<b>最古老者</b>决断。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.heart",
			"label":"做出决断：双角斧，最古老者",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>心</b>之历史，那么决断“起源：介壳”与其有关；如果你在考虑决断<b>启</b>之历史，那么决断“言辞乃伤口”与其有关。]"
		},
		{
			"startdescription":"飞蛾于颅内振翅；于林地的树间寻觅；通体斑驳。飞蛾，他乐见矛盾，乃是现有司辰中最古老者。一切看似更古老的，当其曾是，飞蛾都曾是。[将<b>蛾</b>与<b>灯</b>添加到你的日记；替换其他的<b>最古老者</b>决断。将决断写入你的日记，会为你书写与之匹配的历史提供可能性，也使书写变得更为简单。]",
			"id":"do.record.moth",
			"label":"做出决断：飞蛾，最古老者",
			"desc":"我是噤声居屋的图书管理员，我已做出我的决断。[如果你在考虑一重<b>蛾</b>或<b>灯</b>之历史，那么决断“起源：辉光”和“最古老者：飞蛾”均与其有关。]"
		}
	]
}