{
	"recipes":[
		{
			"id":"terrain.ocean",
			"label":"大西洋",
			"desc":"鲸鱼的巢穴，月亮的道路，白骨的看守，船舶的灾厄。"
		},
		{
			"preface":"噩兆之塔",
			"startdescription":"楼梯被用铁链锁上了——不止是锁上。整间建筑都被用粗重的锁链覆盖或缠裹。门上的符印有力地阻止任何人进入。",
			"id":"terrain.churchtower1",
			"label":"教堂塔",
			"desc":"即使在所罗门·赫舍的时代，这座塔的铸钟也会在每个星期天被敲响，直到蒂尔扎·布雷克最终取消了所有的礼拜，好通过解雇牧师来省下经费。布兰库格村愤怒的居民们为此一度派出了代表团，因为当地流传着一种可怕的迷信——当布兰库格的钟声沉寂，伊苏的钟声就会响起。"
		},
		{
			"preface":"损毁的储藏室",
			"startdescription":"这里遍地都是碎掉的玻璃和木头。这个房间尚能修复，残骸里大概也还有些可用的补给品，但我需要一位有强壮臂膀和足够耐心的帮手。",
			"id":"terrain.pantry",
			"label":"储藏室",
			"desc":"这间房间离居屋的根基很近；所以它在仆人之间的名声不太好，他们在深夜来此可能会听到不知从哪里传来的鼓声，飞虫的嗡鸣，或是未知语言的叫喊……因此仆人们彼此间会交换人情，免得自己天黑后还要到这里为贵族的牛乳酒取香料。"
		},
		{
			"preface":"停摆的时钟",
			"startdescription":"有人疯狂但有条不紊地将钟表拆解，并散落在房间各处。齿轮与零件占据了地面的每一寸空间。楼梯上用煤灰写着一个“W”。",
			"id":"terrain.churchtower2",
			"label":"塔钟",
			"desc":"乔治·科勒斯，布兰库格监狱的典狱长，在当时的图书管理员瑟雷娜·布莱克伍德不情愿的帮助下监督了这座巨大时钟的设计和建造。如果她知道他打算把这些钟表匠的技术，运用到被他称为“量刑机”的仪器上的话，大概会断然拒绝。\n\n最大的齿轮上刻着“<b>撼动时辰</b>”的字样。"
		},
		{
			"preface":"结晶的房间",
			"startdescription":"我被表面如凝固的光芒一般闪亮的晶体挡住了去路。黑暗的身影在水晶下蠕动。如果我们小心的话，大概能慢慢敲掉这些水晶。但我们必须，必须要小心。",
			"id":"terrain.rowenarium",
			"label":"罗威娜之厅",
			"desc":"<i>曾有一对兄妹，他们深爱着彼此。他们认定自己是两具身体中的同一个灵魂，因而最大的愿望便是合为一体。他们找到了孪生子——双生巫女横渡大洋时登上的隐蔽小岛，以及一座圣池，月光仅每年一度照拂于此。在那里，他们入梦与孪生子交谈，学到了如何在一具肉体中合而为一，得以永生。\n\n\n而现在他的决定却辜负了他自己。尽管他爱她，但他不能选择与她在同一具身体中享受永恒。她无法说服他，也不愿抛弃或强迫他。于是，他们利用自己的技艺度过了漫长的光阴，亲密无间但始终分离。他们为修士与修女建起了一座双重修道院，如他们以往一般贞洁，但每位修女都必须有一位孪生兄弟，无人能独自加入。\n\n时光轮转，她寻得了属于她的不朽。直至今日，她仍藉月光行走于世间。他则已然逝去，骨殖埋葬在井下的房间里。但他的孩子们依然活着。</i>"
		},
		{
			"preface":"聒噪的凉廊",
			"startdescription":"鸟儿占据了这个地方的每个角落，并用它们那恶毒的黄眼睛瞪着我。墙壁上涂满了鸟粪，羽毛落得满地都是。有什么东西吸引它们聚集在这里——我得先把它解决。那之后，这里的清理工作想必也会相当繁重。",
			"id":"terrain.gullscryloggia",
			"label":"鸥鸣凉廊",
			"desc":"当瓦伦丁男爵的抑郁与过聪症状终于恶化得让他难以忍受后，他便开始习惯于在这里用餐。这里没有那些让他心烦意乱的声音——只有海风，浪涛，以及他心爱的鸟儿的叫声。在德沃尔夫家族没落后，决议会的历任图书管理员在想要安静思考时就会来到这里。"
		},
		{
			"preface":"吸烟室",
			"startdescription":"门口挂着一块生锈的黄铜铭牌，上面清楚地写着“<b>吸烟室</b>”。古久的烟雾在空中漂浮，把房间弄得乱七八糟：范·劳伦曾经在这里施加过防护。（然而，仍然没见到着火的迹象。）",
			"id":"terrain.westcottroom",
			"label":"威斯考特室",
			"desc":"“以神之名，先生，图书馆里不该出现雪茄，但居屋里也同样不能没有一间吸烟室。”——安布罗斯·威斯考特博士（1734-1797）"
		},
		{
			"preface":"蜜渍禁室",
			"startdescription":"空气中弥漫着花蜜与杉莓的气味——如此甜美，足以让人心醉神迷。",
			"id":"terrain.chapelmalachite",
			"label":"孔雀石祷堂",
			"desc":"环杉言道：永远不要说出这个秘密。当轰雷之皮尚是凡人时，他首先爱上了我，所以圣杯摧毁了他。如今轰雷之皮仍永远沉醉于我的甜美多汁。总有一轮焕新，没有真正的休止。"
		},
		{
			"preface":"遭毁厨房",
			"startdescription":"终于，有了火灾的痕迹——但幸运的是，壁炉的墙看起来在火势蔓延太远之前就坍塌了。这不可能是居屋被遗弃的原因。无论如何，我得找个熟练的帮手才能把这儿修复至可用的状态。",
			"id":"terrain.kitchen",
			"label":"厨房",
			"desc":"“王运派”——一种加入了梨子、肉桂和秘密香料的牛肉派——是居屋的传统菜肴。据说，它最初是为了献给亨利国王而烹制的，当时他正于圣皮兰节秘密访问康沃尔，寻找“国王的金属”锡，以“修复他的合金”。这件事可能纯属编纂。但派确实存在。"
		},
		{
			"preface":"没于雾中的草甸",
			"startdescription":"脚下茂密的青草，野花混合的芬芳；而最先的是浓密海雾的湿咸水汽。在雾中的某处，我觉得自己听到了远处的钟鸣——十分遥远——仿佛来自海面之下……\n\n如果我能找到合适的力量与助手，或许可以吹走这浓雾，亦或用歌声让它消散。",
			"id":"terrain.earlbrian'sfield",
			"label":"布莱恩伯爵甸",
			"desc":"“布莱恩”是另一个曾在布兰库格的悠久历史中反复出现的重要名字。这里的布莱恩是布列塔尼的布莱恩，他在诺曼征服后被国王威廉封为康沃尔伯爵。1068年，被击败的国王哈罗德的儿子们袭击康沃尔，是布莱恩出资修建了坚固的大门与守夜人塔——最初它是木制的——来保护修道院。作为回报，修道院为他从布列塔尼带来的一棵紫杉树“提供庇护”，这棵树的花有着“多样的色彩”。这就是那棵树，如今已被蚀空，正从内部逐渐朽烂，优雅地缓慢死去。\n\n在人们的记忆中，它从未开过花，所以如今已说不上花的颜色；但我们知道布莱恩的两个兄弟分别叫红艾伦和黑艾伦。"
		},
		{
			"preface":"密封的宝库",
			"startdescription":"一扇封有红蜡的沉重大理石门；一把镶银的三重锁。",
			"id":"terrain.silvervault",
			"label":"银之宝库",
			"desc":"是岛屿决议会建造了这座宝库吗？他们不是长生者，至少他们中大部分不是。所以他们不可能加入忘却会，那受三重誓言束缚的隐匿不朽者团体。不过，这座宝库似乎确实指向了名为“银之锁链”的誓言，它禁止男性成员与女性，女性成员与男性交媾：“因为将降临的虽并不必然是天孽，但仍是严重的危险。”"
		},
		{
			"preface":"浸水的层室",
			"startdescription":"闪闪发光的黑水，如骸骨般死寂。我得想办法降低水位才能进入更下面的地方。",
			"id":"terrain.lowerpumproom",
			"label":"下层泵房",
			"desc":"在姐妹会圣地下层的积水已经干涸时，决议会安装了这些水泵。为什么要这么做？他们在找什么？布兰库格岛的地底到底埋藏了什么，连姐妹会都不曾发现？"
		},
		{
			"preface":"损坏的桥",
			"startdescription":"监狱的桥依然矗立，但却已然烧焦扭曲。它在海风中危险地呻吟着。一场火灾；但怎样的火灾才做得到这种事？看上去就像是有人拖着一根燃烧的火柴穿过了一座蜡制的桥。\n\n在桥的远端能看到敞开的监狱大门。只要修好这座桥，我就能进入监狱。",
			"id":"terrain.gaolbridge",
			"label":"小炼金瓶桥",
			"desc":"布兰库格监狱：应夜勤处的要求于1896年建成，用于关押那些“不体面的与神秘的麻烦”。仅仅过了六年，在奥尔图基奥事件之后，夜勤处本身也被认为是“不体面的与神秘的”，其职能被纳入防剿局。但这所监狱继续发挥着应有的作用。\n\n它的大门上写着防剿局的箴言：ALLIS SI LICET, TIBI NON LICET。这句话通常可理解为<b>吾等得允，尔莫得也。</b>"
		},
		{
			"preface":"门房",
			"startdescription":"这曾是噤声居屋的看守人居住的小屋——直到那场火灾的发生。如果我能进入其中并把它打理得适合居住，大概就能以此为根据地，修缮居屋更多的房间。",
			"preslots":[
				{
					"description":"当地的铁匠可以砸开它的房门。教区长可能保管着备份钥匙。而助产士知道如何拨动它后门的门闩。",
					"id":"infoRecipeInput",
					"label":"通行权"
				}
			],
			"id":"terrain.lodge",
			"label":"看守小屋",
			"desc":"五百年间——从男爵时期，到决议会时期，再到夜勤时期——总有一位看守人负责把守大门，为花园除草，以及在晴天时修补屋顶。当然，现在这里已经没有看守了，但这座小屋依然经受住了布兰库格湾频繁的暴风雨。"
		},
		{
			"preface":"杂草密布的厨房花园",
			"startdescription":"这个地方已经被风和杂草占领了。蜜蜂威胁地嗡鸣着。不知在哪里，有什么东西在哀怨地咯咯叫。",
			"id":"terrain.kitchengarden",
			"label":"菜园",
			"desc":"1652年，马斯格雷夫·德沃尔夫抓住了一个在他的菜园里偷菜的旅行商人——名为“里卡多·米拉格罗”的古怪流浪者。若是这事被马斯格雷夫的祖先们撞见，可能会直接把他吊死，但是马斯格雷夫却只是惩罚他在菜园里工作七年作为赎罪。七年之后，米拉格罗证明了自己作为园丁的价值，并决定在布兰库格安家。这里的葡萄藤就是用他携带的枝条培植的。\n"
		},
		{
			"preface":"被轮盘堵塞的泉眼",
			"startdescription":"这里的水池中全是生锈腐烂的轮盘。是有人试图堵住这里吗？亦或是作为祭品从上方的井中抛下的？不论是哪种情况，我都需要将这里清理干净，并提供合适的祭品以安抚那些视此为圣地的神灵。",
			"id":"terrain.sacredspring",
			"label":"圣泉",
			"desc":"这里的岩石上刻着的眼睛不是装饰上方教堂的守夜人之眼，而是现于梦中转轮之寺的眼状标志。太阳的祭司们会告诉你，在骄阳升起之前世界并无景象；但饮过这泉水的人会梦见另一个太阳，一个在天穹中低垂的太阳，一个会与我们交谈的太阳，一个会友好地接受我们鲜血赠礼的太阳。"
		},
		{
			"preface":"微暗的房间",
			"startdescription":"范·劳伦陈旧的保护措施在空气中缓慢地流淌，让房间内弥漫着阴影。我需要与之对抗的影响来使其松动。",
			"id":"terrain.readingroom",
			"label":"阅览室",
			"desc":"访客们通常只受许进入到居屋内这么远的地方，不可再继续深入。在图书管理员们尚能掌控追缴者的日子里，访客们有时甚至无人监视。"
		},
		{
			"preface":"层层包裹的房间",
			"startdescription":"如果这里真的有守卫，那应当就是这些黑丝绒的厚重幕布，它们会刺伤擦过的手。它们从任何意义上讲都不是真的。在能安全进入这里前，我得处理掉它们。",
			"id":"terrain.nightgallery",
			"label":"黑夜画廊",
			"desc":"19世纪50年代，纳塔莉娅·布鲁洛夫秘密地在鸥鸣塔的地基之下修建了黑夜画廊。在这扇沉重的铁门背后，决议会，及后来的防剿局，将那些世人难以得见，但又过于意义特殊，以至于不应被保管在更深处宝库的那些珍品保存在了这里。即便有什么麻烦的存在从下面的楼梯爬上来，也会被这扇门阻挡住。"
		},
		{
			"preface":"第一道真正门关",
			"startdescription":"我已经真正到达了居屋的入口。决议会的图书管理员们都是著名的学者，有些甚至是强大的学徒。从这里起我应当小心行事，遵守得体的礼节，献上合宜的供奉。村民与其他本地人对这里的风土与洋流十分熟悉，他们的协助将会是无价的。",
			"id":"terrain.entrancehall",
			"label":"门厅",
			"desc":"噤声居屋真正意义上的入口。决议会曾经分发软皮手套与拖鞋以保护书籍与建筑。访客一般会被要求在这里脱鞋。驻足片刻，便可聆听诸史。"
		},
		{
			"preface":"阴影遮蔽的阶梯",
			"startdescription":"长久以来，这里一直是处神圣的所在，但如今弧月早已收回她的赐福。地上有镜子的碎片。那些碎片在黑暗中闪烁——某种依稀可见的小东西从一片碎片跳跃到另一片上，避开了我的目光，不论我如何快速扭头都无法看清。只有让它平息下来，我才能安全通过这里。",
			"id":"terrain.radiantstair",
			"label":"光耀楼梯",
			"desc":"这里的守夜人神龛饰有埃拉伽巴路斯氏之眼——守夜人之眼备受争议的变体。敬拜埃拉伽巴路斯氏的习惯在教义方面的地位一直不太稳固。因此，这种装饰自然就不太常见。这些阶梯是为唱诗班的修士们保留的，他们歌唱献给司辰的祷告——仅限于那些受许进入圣坛的司辰。尽管如此，当修道院被解散，岛屿移交给德沃尔夫家族时，这个眼睛被允许保留着实有些令人惊讶。"
		},
		{
			"preface":"被洗劫的实验室",
			"startdescription":"这里曾是一个炼金术士工坊和一间画廊，但如今画作被丢弃，容器被打翻，溶剂与试剂洒落。修缮这里既费时又危险。",
			"id":"terrain.fluddgallery",
			"label":"福路德画廊",
			"desc":"居屋的第七任图书管理员蒂尔扎·布雷克扩建了这个地方，用半宝石材料将这里装潢，并用噤声居屋能买得起的最好的艺术品将这里填满。（当然，在她的狂热将居屋拖入破产的边缘后，其中很多藏品都不得不被变卖。）"
		},
		{
			"preface":"翅翼萦绕的洞穴",
			"startdescription":"一群醉醺醺的蝙蝠把我赶了回来！或许它们真的喝醉了。从洞穴里传出一股浅淡却明确的白兰地香味。",
			"id":"terrain.smuggler'sden",
			"label":"走私犯的窝点",
			"desc":"在十八世纪的最后几年，德沃尔夫家族血脉断绝，庄园空空荡荡。某些胆大的走私犯一面散布着岛上有鬼魂出没的谣言，一面悄悄地通过岛上靠海一侧的老矿井将茶叶、白兰地和烟草夹带上岛。但这里的痕迹比十八世纪要新近得多。或许在决议会接管此地后，他们依然允许走私犯使用这里。安布罗斯·威斯考特的确很喜欢他的烟草。或许就连防剿局也觉得走私犯很有用，所以对他们睁一只眼闭一只眼。"
		},
		{
			"preface":"长生者塔：二楼",
			"startdescription":"寒冷的空气——甚至是雾的卷须——从塔顶的房间缓缓地溢出。我可能该找个知晓当地传统中是如何处理不安分灵体的人帮助我。",
			"id":"terrain.longtower2",
			"label":"长生者塔：所罗门的卧室",
			"desc":"一般认为这里是居屋最冷的房间。长生者塔原曾常被称作冬塔，直到术士、书信作家、据传是长生者的朱利安·科赛利于17世纪在此暂居。所罗门·赫舍是已知第二位睡在这个房间里的人。显然他们不介意这种寒冷。"
		},
		{
			"preface":"藤蔓密布的斜道",
			"startdescription":"叶片，花朵，以及荆棘。尤其是荆棘。",
			"id":"terrain.welldescent",
			"label":"井下斜道",
			"desc":"梯级沿壁蜿蜒向下。这必定通往岛屿最古老的地方，通往姐妹会的圣地。尽管德沃尔夫家的仆人们口头上支持无敌太阳的仪式，但他们或许仍会暗中来到此处。"
		},
		{
			"preface":"长生者塔：一楼",
			"startdescription":"长生者塔荒废的时间看样子远不止七年。在夜勤时期，这里的居住者们可能大部分时间都待在建筑面向大海的那侧。我得找人帮忙修缮楼上的房间。",
			"id":"terrain.longtower1",
			"label":"长生者塔：所罗门的书房",
			"desc":"1818年，所罗门·赫舍教长就任岛屿决议会的第三任图书管理员。他在长生者塔挑选了几个房间作为自己的住处。赫舍品味简朴；虽然决议会一般更喜欢奢华些的装潢风格，但自从他消失后，就再没有人敢重新装修这个地方了。"
		},
		{
			"preface":"废弃的教堂",
			"startdescription":"这里是三重绳结姐妹会的圣地。她们敬拜的司辰如今无人敬拜，但那些司辰并未消逝，甚至并未沉眠。不献上足够的贡品，我就不能进入此处。",
			"id":"terrain.ourladybeneath",
			"label":"地底圣母",
			"desc":"谁是“圣母”？是赤杯，给予生命、夺取生命、永无餍足之神？是双角斧，两面双刃、待于门关、割合剖聚之神？是环杉，甘美多汁、焕发新生、缠绕裹覆之神？亦或者第四位，总是被暗指、但从未被唤名之神？\n\n一位图书管理员或许会从另一个角度提问：谁是第一位？"
		},
		{
			"preface":"半毁的铸造间",
			"startdescription":"这个房间不仅被遗弃了，还有被破坏过的痕迹。有人把这里砸了个稀烂，还用血混着煤灰在墙上潦草地写了几个“W”。我需要有经验的助手帮我将这里的设备修复到可用的程度。",
			"id":"terrain.foundry",
			"label":"铸造间",
			"desc":"这个房间起初是亨德里克·德沃尔夫用于金属加工的。布兰库格村从不缺少铁匠，但亨德里克想确保即使在村民们意图叛乱时，他也能浇铸弹丸和修补镣铐。当安布罗斯·威斯考特接管这里时，他当然不再需要弹丸与镣铐了；他翻新这里是为了冶金实验。这里在夏天不是一个好去处，但在冬天是。"
		},
		{
			"preface":"困惑之牢",
			"startdescription":"一层酒红色的革质隔膜从这个牢房的门缝向外扩张，盘绕在其四周。几丁质？真菌？它在我的手中破碎，散发出令人窒息的烟雾。不先清理掉这些增生物的话，我就无法进入牢房。",
			"id":"terrain.cell-unknown",
			"label":"牢房：？",
			"desc":"监狱的最后一名囚犯曾被监禁于此。但日志里只记录了日期。没有关于它的出身、罪行或批捕过程的记录。科勒斯是一个有许多秘密的人。然而，他也是一个慷慨的人。他坚持为犯人提供一张床与书写材料，以防犯人哪天用得上它们。"
		},
		{
			"preface":"盘结的荆棘",
			"startdescription":"一座花园，如今长满了带刺的杂草与野蔷薇。",
			"id":"terrain.scentgarden",
			"label":"芬芳花园",
			"desc":"这里也可追溯到修道院的时代……但在夏天，不论是修女或是修士都不被允许在这里逗留超过一个小时，以防他们被“滋味的诱惑”征服。"
		},
		{
			"preface":"被弃卧室",
			"startdescription":"有种低吟的耳语萦绕着这个房间。它曾经肯定非常奢华，一旦我修缮好这里，它将复归奢华。但我需要一位帮手来助我平息这些漂浮着的不安定存在。",
			"id":"terrain.severnchamber",
			"label":"塞文河寝",
			"desc":"在德沃尔夫时代，这间卧室是为居屋的继承人准备的——尽管它最初是为哈芙伦而布置，这个“血统可疑”的女人，成为了沃尔特男爵的母亲，并把她罕见的苍白眼眸与头发继承给了沃尔特和他的后代。"
		},
		{
			"preface":"锈蚀的房间",
			"startdescription":"天花板已然坍塌。机器锈迹斑斑的棱角从瓦砾中露了出来。",
			"id":"terrain.upperpumproom",
			"label":"上层泵房",
			"desc":"看看墙上的这些镐印。在姐妹会来到岛上前，罗马人或腓尼基人就已挖出这些隧道，在地下刨掘锡与黄金。几个世纪以来，这些水泵被每九日才有一日得见太阳的奴隶或劳工驱动，使海水不会倒灌。当水泵陷入沉寂，海水便悄然涌入——直到很久以后，决议会用自己的机器重新打开了下层的通道。"
		},
		{
			"preface":"晃眼的房间",
			"startdescription":"长久以来，这里一直是处神圣的所在，但如今残阳早已收回他的赐福。这里的光叫人无法忍受。白昼阳光刺目，夜晚月光冰寒。只有在这个房间回归平静之后，我才能安全进入。",
			"id":"terrain.solarium",
			"label":"太阳之馆",
			"desc":"这个房间曾是那些受人尊敬的灵视者们冥想的地方。在这里，白玛蒂尔达预言了“黑铁王”在“路权战争”中的胜利，几乎正如三百年后发生的那样（尽管她把他的名字搞错了）。"
		},
		{
			"preface":"寒风徘徊的长廊",
			"startdescription":"长久以来，这里一直是处神圣的所在，但已经太久没有仪式在这里举行。窗户破碎，现在只有寒风在此处穿行。",
			"id":"terrain.windlitgallery",
			"label":"风徊边廊",
			"desc":"在修道院时期，这条长廊每天都会响起向司辰祷告的钟声；在德沃尔夫与决议会时期，每个星期天人们都会在这里举行礼拜。那些时光早已一去不复返。如今这条长廊只有回声在徘徊。"
		},
		{
			"preface":"堵塞的楼梯",
			"startdescription":"有人在这些楼梯上堆满了大块的木材和破碎的家具。这些路障上被他们涂满传播着阴影和绝望的标记。他们究竟是想阻止入侵者通过，还是想阻拦楼上的住客离开？不论如何，清理楼梯将会是件困难而细碎的工作。",
			"id":"terrain.backstairs",
			"label":"侧梯",
			"desc":"居屋的秘密动脉。所有的修道院院长与男爵们，以及他们所有的侍从都需要清倒夜壶和清洗靴子。这些楼梯就是供夜壶与靴子上上下下的地方。它们可是出了名的狭窄和陡峭，几乎每年都有可怜的杂役在这儿扭伤脚踝。最终，是防剿局改造了楼梯并加装了电灯。而人们总说防剿局连一件好事都没为噤声居屋做过！"
		},
		{
			"preface":"律动的黑暗",
			"startdescription":"如果这座岛有心脏，那么在这儿，我们就能听到它的搏动。",
			"id":"terrain.shrinetosttentreto",
			"label":"圣滕特雷托神龛",
			"desc":"介壳种是个由许多族群混合而成的混种：有翼的，有腿的，有眼的，发光的，黯淡的，覆鳞的，披羽的，壳质的……还有我们？介壳种早已离去；介壳种总是属于历史；但它们为自己的孩子、自己的敌人，留下了这份沉默的遗产。"
		},
		{
			"preface":"密封的宝库",
			"startdescription":"一扇封有白蜡的沉重花岗岩门；一把以象牙和墨玉装饰的三重锁。",
			"id":"terrain.ivoryvault",
			"label":"白骨宝库",
			"desc":"岛屿决议会的起源究竟是什么？没有证据表明他们源自遗忘家族，那受三重誓言束缚的隐匿不朽者团体。但这个宝库——它建成的年代明显比其上的隧道晚得多——似乎指向了名为“白骨锁链”的誓言，该誓言禁止立誓者与司辰进行交易，只会有时破例与被称为“悼歌诗人”或“骨白鸽”的那位冬之司辰交易。所罗门·赫舍对此评价说，这与其说是拒绝与司辰进行交易的誓言，倒不如说是对悼歌诗人效忠的誓言。但毫无疑问，所罗门自己消失在了白雪之中。"
		},
		{
			"preface":"密封的宝库",
			"startdescription":"一扇封有黑蜡的沉重铁门；一把以不加装饰的铁制作的三重锁。",
			"id":"terrain.ironvault",
			"label":"铁之宝库",
			"desc":"岛屿决议会究竟来自何处？是自午港——利米亚教团的根据地——远渡西海域而来？这个答案引出的问题比能回答的还多。不过，这所宝库似乎也出自他们之手，且它同样指向那个名为“铁之锁链”的誓言——它约束着午港的每一位居民，让他们永远避世。“故而根冠大抵不会留意我们，故而圣坛大抵不会听闻我们，故而司辰大抵不会吞噬我们。”"
		},
		{
			"preface":"心缠幽惘的房间",
			"startdescription":"房间内，落日般的赤红搏动着，隐约可闻的心跳声应和着下方海浪的拍打，灯光随之一次又一次地黯淡。这里需要一位熟悉这些影响的人士小心地驱灵。",
			"id":"terrain.stores",
			"label":"仓库",
			"desc":"1549年，公祷书叛乱期间，亨德里克曾把这个房间用作关押不幸的当地居民的牢房，其中就包括那个神汉，反叛军头目——红威廉，他曾夸口自己对亨德里克的后代下了一个诅咒：“他的血脉不会有第七代。”\n\n在布兰库格村流传着这个故事的后续：亨德里克得知此事后，亲自探访了囚禁在此处的威廉。“你的血脉不会有<i>第二代</i>”，他对威廉说道——并在这间牢房里将他阉割，又把他丢入居屋地下岩洞的黑暗中。\n\n关于这个地方还有一则逸闻：伊娃·德沃尔夫为了对付一位胡搅蛮缠的追求者，将他带到这个房间，把石头上的一处污渍指给他看……"
		},
		{
			"preface":"难闻的房间",
			"startdescription":"这地方臭得像只腐烂了的爬行动物。窗帘因范·劳伦留下的监视者而不停地摇动。或许我可以找位帮手用歌声让它们入眠。",
			"id":"terrain.mazarineroom",
			"label":"马扎林室",
			"desc":"“凯蒂的骄傲，居屋的欢笑。”虽然凯蒂·马扎林的声乐作品更为出名，但她是一位多才多艺的音乐家，在冬日夜里，她会邀请访客和村民参加她的独奏会。"
		},
		{
			"preface":"遭弃的图书管理员卧室",
			"startdescription":"居屋面向大海那侧的明亮避风港，既没有保护措施也没有危险的影响，尽管要费些工夫来修整和清洁。",
			"id":"terrain.librarianquarters",
			"label":"图书管理员卧室",
			"desc":"当岛屿决议会获得了荒置的德沃尔夫庄园的地契后，安布罗斯·威斯考特成为了这里的第一任图书管理员，并依照自己的喜好在庄园的北面修建了这个舒适的角落。他的继任者凯蒂则更喜欢隔壁的房间（她抱怨威斯考特烟斗的刺鼻气味在他去世后久久不散），而她的继任者所罗门·赫舍，因天性喜冷而更偏爱长生者塔。但大多数图书管理员都喜欢这里的宁静和海景。"
		},
		{
			"preface":"玫瑰萦绕的大厅",
			"startdescription":"这个房间里到处都是藤本蔷薇，缠上台灯，铺满桌面。花朵是深之又深的绛红——这是一种在醒时世界中并不常见的色彩——它们的香气也使我头晕目眩。范·劳伦的又一种防护措施？亦或是别的什么？不论如何，清理这些蔷薇会是一项艰巨而细致的工作。",
			"id":"terrain.refectory",
			"label":"餐厅",
			"desc":"这里曾是决议会所有成员会面的地方——图书管理员，以及护理理事，警戒理事，隐秘理事。通讯理事偶尔也会露面，尽管这份职务通常意味着远离居屋。但决议会从始至终只有过一任存续理事，而她向来不喜欢与别人一起用餐。\n\n那是决议会全盛时期的美好光景。在后来的岁月里，典狱长会坐在餐桌的一头，图书管理员则坐在另一头，只有时钟的滴答声在两人话语间漫长的沉默中穿行。"
		},
		{
			"preface":"振翅地穴",
			"startdescription":"这里的黑暗振起翅膀鼓动着。蝙蝠？声音听起来更像是鸟类，但那近于定音鼓的音色暗示这种声音更多来源于骨头，而不是羽毛。再往里一步，我仿佛就能体验到利爪的触感。",
			"id":"terrain.columbiccrypt",
			"label":"哥伦巴的墓室",
			"desc":"<i>圣哥伦巴曾与十二位同伴一起将无敌太阳的教义带到苏格兰，并在神圣的艾奥纳岛上建立了一座修道院。他死在那里，遗骨也留在那里，直到诺曼人的到来。\n\n但在康沃尔，人们谈论起他的第十三位同伴，一位名叫罗威娜的“混血美人”。也许是他的导师，也许是他的引诱者，也许是他的女儿。圣哥伦巴去世后，修士们试图以她的不洁为由对她处以石刑。她带走了哥伦巴的遗骨，以免落入修士之手。出于计谋或恶作剧，她用一匹马的骸骨替换了哥伦巴的遗骨。她将遗骨带到一座隐蔽的岛屿，为修女与修士们建立了双重修道院，成为了第一位女修道院长；但她拒绝接纳任何贞洁或无罪之人。从此，岛屿成了世人眼中不洁者的避难所。</i>"
		},
		{
			"preface":"蠕虫啃噬的厨房",
			"startdescription":"这间厨房显然已经被蠕虫——“太阳的寄生者”——渗透和污染了。蠕虫在很久之前就已离开。但厨房依然需要清洗，需要净化。里面所有的食物都必须丢掉。即使是罐头。",
			"id":"terrain.gaolkitchen",
			"label":"监狱厨房",
			"desc":"“布兰库格没有时辰”，科勒斯曾这么说——即使那时他还不是监狱的典狱长，只是决议会的警戒理事。作为提醒，监狱内的所有时钟都被剥夺了指针。狱卒们仍然可以靠修道院塔楼铸钟的钟声来确定时间。但这的确让厨师们的日子更不好过了。"
		},
		{
			"preface":"敞开的黑暗",
			"startdescription":"低沉的雷鸣在洞口附近徘徊——某种垂死的诅咒，或是一位反复无常的风暴之灵？不论如何，和它打交道时必须谨慎。",
			"id":"terrain.hermitcell",
			"label":"隐士的囚室",
			"desc":"橱床那侧的墙壁上刻着<b>红威廉</b>几个字。这就是那个对亨德里克·德沃尔夫下了诅咒，说他的血脉不会有第七代的那个神汉的名字——那个被亨德里克·德沃尔夫阉割，并囚禁在居屋地底的神汉的名字。\n\n\n但这里看起来不像是牢房；甚至可能从来没有上过锁。或许另一个故事才是真相：威廉是轰雷之皮的门徒，而亨德里克秘密地豢养了他，并让他以“古老的方式”为自己预言。德沃尔夫家族到底是什么人？"
		},
		{
			"preface":"封印之牢",
			"startdescription":"牢房外的标牌上写着<b>警告：未经充分授权者严禁插入钥匙。</b>钥匙就挂在职工室的墙上，但除非我能籍由权柄唤来一份合理的授权副本作为背书，否则我就不应该打开这间牢房。",
			"id":"terrain.cell-adept",
			"label":"牢房：学徒",
			"desc":"人们认为，在“炼金瓶”里度过七十七天足以减弱最冥顽不化的学徒的激情。之后，他们通常会被指控，并在非公开的法庭上接受审判；只在极偶然的情况下会被释放；有些则被带到楼上，接受科勒斯的实验性面谈。"
		},
		{
			"preface":"杂色塔：一楼",
			"startdescription":"房门半开着，见识过了下层塔楼的荒废阴郁后，上层的房间好似明亮的绿洲。但前任房客可能留下了一些保护措施。我得找个合适的帮手来处理它们。",
			"id":"terrain.motleytower1",
			"label":"杂色塔：伊利奥波里的私室",
			"desc":"克里斯托弗·伊利奥波里——诗人，画家，档案员，降神会毁灭者——在大战后曾在噤声居屋停留过一段时间。当时的图书管理员瑟雷娜·布莱克伍德在杂色塔为他安排了房间，表面上是让他帮忙整理藏书，可或许也是因为她发现了一位潜在的可以对抗“炼金瓶”的典狱长的盟友……在那段时期，炼金瓶与居屋的关系相当紧张。"
		},
		{
			"preface":"毒蛇纠缠的卧室",
			"startdescription":"鳞片闪亮的警觉蛇群盘绕在每一处表面。我怀疑其中有几条可能是真的。",
			"id":"terrain.violetchamber",
			"label":"紫罗兰寝居",
			"desc":"在德沃尔夫时期，这间卧室是为居屋的女主人准备的。后来，威廉·哈里斯与格维努斯·范·劳伦这两位管理员都更喜欢把这当做图书管理员的住处。哈里斯在远处的角落里为圣亚割妮建了个小神龛，它在那里停留多年，直到范·劳伦下令把它搬走。"
		},
		{
			"preface":"阴暗的楼梯",
			"startdescription":"长久以来，这里一直是处神圣的所在，但如今昕旦早已收回她的赐福。一股寒气在此徘徊，拂晓不会触碰它。唯有使它平息之后，我才能安全地通过这里。",
			"id":"terrain.gloriousstair",
			"label":"光辉楼梯",
			"desc":"每个台阶上都刻有《骄阳之书》的一句引言，以便会众们在上楼时就能得到启迪。引言被那些虔诚的脚底磨得难以辨认，大概这就是为什么其中一些引言与任何正统版本都有着令人不安的差异。\n\n当然也有人声称，最早掌管岛屿的绳结姐妹会，持有这本书长期遭禁的、书珥版的抄本……"
		},
		{
			"preface":"被毁坏的地窖",
			"startdescription":"这个房间也曾被蠕虫，“残余族群中最可憎者”造访过……但几乎没有留下任何痕迹。",
			"id":"terrain.gaolcellar",
			"label":"监狱地窖",
			"desc":"通往深层房间的入口被以物理与其他方法闩上，锁住，束缚，护封。不论里面曾经关押着什么，都受到了关押者极度的重视。\n\n看样子是四处探寻的蠕虫受下方神灵的吸引打破了封印。看样子那蠕虫十分后悔，倘若蠕虫能够后悔的话。"
		},
		{
			"preface":"危险的船库",
			"startdescription":"即使在最后那轮暴风雨来袭前，这条路线也从没安全过。",
			"id":"terrain.boathouse",
			"label":"船库",
			"desc":"避人耳目地前来布兰库格的最佳途径。近些年来，还成了防剿局的官员们出入该地的非官方途径。"
		},
		{
			"preface":"根缠斜道",
			"startdescription":"这里的树根已成为一座岁月的迷宫。究竟有多久没人从这里经过了？",
			"id":"terrain.deepwelldescent",
			"label":"斜道深处",
			"desc":"这里的每处粗壮根节上都孕育着一簇硕果累累的真菌。硕大的黑色黄蜂在其间不可思议地盘旋着，收集着孢子，平静地嗡鸣。"
		},
		{
			"preface":"潮坪",
			"startdescription":"布兰库格是一座潮汐岛；退潮时你可以在滩涂上行走。虽然你可能不该那么做。",
			"preslots":[
				{
					"description":"这里的沙滩相当变化无常。得有一位向导为你指路。",
					"id":"infoRecipeInput",
					"label":"向导"
				}
			],
			"id":"terrain.secondbeach",
			"label":"鸦过滩",
			"desc":"眺望海湾的那头。很久很久以前，这里曾是一片森林。"
		},
		{
			"preface":"寂静的大厅",
			"startdescription":"壁炉很冷，地面积满了灰尘，墙壁上到处是硝石的划痕。古老的祈祷和禁令像老鼠一样低声吱吱作响。",
			"id":"terrain.hallofvoices",
			"label":"声韵大厅",
			"desc":"三重奥义中那些地位较高的门徒们曾在这里会面，管理黑鸽修道院的各种事务，并解决争端。她们曾在这里投票决定刺瞎并驱逐信奉轰雷之皮的脉律结社，因其擅自闯入了内室，窥探了教团的奥义。从那时起，岛上就不再允许进行轰雷之皮的仪式，圣鼓也就此陷入沉寂。但海浪依然拍打着岩石的骨骼。哪怕是现在，那缓慢的脉搏依然在此回荡。"
		},
		{
			"preface":"守夜人塔：顶楼",
			"startdescription":"天花板上有块潮湿的地方令人担忧地弯了下来。天文台一定有哪儿漏水了。只有太阳才知道它处于什么状态。我应该找个帮手，进入时要当心。",
			"id":"terrain.watchmanstower2",
			"label":"守夜人塔：天文台",
			"desc":"人称“沉默男爵”的第二代布兰库格男爵，托马斯·德沃尔夫，于1576年建造了这座天文台——机缘巧合下，正好赶上观测1577年大彗星的经过。"
		},
		{
			"preface":"破败的大厅",
			"startdescription":"这里曾经亮堂而繁忙。它能重回往昔的盛景。但要做到这点会是件辛苦的工作——至少不适合一位图书管理员来做。",
			"id":"terrain.servantshall",
			"label":"仆人大厅",
			"desc":"“老铜鼻子”亨利八世解散圣布伦丹修道院后，把噤声居屋赐给了第一代布兰库格男爵，亨德里克·德沃尔夫。对这位吝啬的国王来说，这样的慷慨是不同寻常的，随赏赐而来的不仅包括男爵头衔，还有<i>sicut regale</i>——“像国王一样”的权力：传统上只授予边地领主的类独立地位。亨德里克显然决心要过上与他的新爵位相称的生活，所以他扩建了城堡，以容纳足够的随从。"
		},
		{
			"preface":"杂色塔：二楼",
			"startdescription":"某种令人作呕的瘴气笼罩着楼上的房间。它已经不再强烈，但得再等好几年它才会自然消散到安全的程度。适当的帮助可以让我唤起能与之对抗的影响。",
			"id":"terrain.motleytower2",
			"label":"杂色塔：配药室",
			"desc":"这个房间最初可能是用作配药室，但它那些古怪的设备中至少有一部分是克里斯托弗·伊利奥波里在这里暂住时添置的。那时，他已经和自己养父断绝了联系。他在很久之前就改用了伊利奥波里这个姓氏，没法分得斯特拉思科因的家产，但《夜游漫记》销量出奇地好（比他写的那些诗集要好得多），让他有了一点闲钱，足以满足自己的爱好。"
		},
		{
			"preface":"蠕虫蚕食的大厅",
			"startdescription":"这个空间内很明显留下了蠕虫——“非蛇之蛇”——的痕迹。它们很可能已经离开了……但我们不能冒险。把蠕虫从建筑中驱逐出去绝非易事，而将其从人类身体中驱逐出去更是难上加难。",
			"id":"terrain.gaolhall",
			"label":"监狱大厅",
			"desc":"看守与囚犯们在这里用餐。有时，科勒斯自己也会屈尊走下他的高塔，与投毒者们讨论哲学，与安泰俄斯的后裔讨论伦理学，与狻猊们讨论神学。在那之后，他通常会把写下的笔记焚毁。"
		},
		{
			"preface":"杂色塔：三楼",
			"startdescription":"弥漫在这里的瘴气比楼下的还要强烈几分，也有几分不同之处，它散发着一种腐败的麝香气味，使人联想到衰落的爬行动物馆。或许是某种东西在居住者离开后盘踞在此；或许是居住者做了不明智的梦。不论如何，我都可以用与之对抗的影响将它抵消。",
			"id":"terrain.motleytower3",
			"label":"杂色塔：雷根斯堡的房间",
			"desc":"十五世纪，医师纳坦及其家眷，曾在修士们的容许下居住在此——直到亨利国王解散修道院，将整座小岛赐给亨德里克。亨德里克把他们逐出了塔楼，并按自己的喜好布置了这里。而当四百年后克里斯托弗·伊利奥波里搬进这里时，他又尽力将这里还原成最先的模样。作为一个无根弃儿，对于遭到放逐的纳坦，伊利奥波里在那时曾写下了对他的同情：<i>“我不知道我是谁，但我不认为自己是英国人。”</i>"
		},
		{
			"preface":"门房楼梯",
			"startdescription":"通往楼上房间的楼梯被杂物阻塞，墙上的灰泥已经开始剥落。我需要村民协助清理与修缮这个地方。",
			"id":"terrain.watchmanstower1",
			"label":"守夜人塔：一楼",
			"desc":"第一位也是最后一位布兰库格女男爵，著名的伊娃·德沃尔夫，她很喜欢这个房间。是因为在居屋中的此处最不易唤起她对自己那可怜父亲瓦伦丁的回忆？还是因为她能在这儿偷听楼下访客等待时的闲聊？亦或仅仅因为在冬季的最后几日，苍白的微光会从这里的窗户斜射进来？"
		},
		{
			"preface":"横倒的铸钟",
			"startdescription":"有人砸碎了铸钟的悬挂结构，这就是它们如今躺在地板上的原因。它们底下的石板都被砸裂了——那声音一定让人难以忍受。有一口钟甚至横在了通往塔顶的楼梯上。",
			"id":"terrain.bells",
			"label":"铸钟",
			"desc":"“给予者”“讲述者”“书珥之舌”“珍妮丝女士”“大孔雀”——这五口钟各自都有名字，尽管它们比修道院本身更古老，这些名字也谅必已在岁月的长河中被侵蚀得不复原貌。1915年，“书珥之舌”与“珍妮丝女士”一度锈蚀到无法敲响，是防剿局出资让它们得以重铸——作为瑟雷娜·布莱克伍德向乔治·科勒斯的钟表项目提供协助的<i>quid pro quo</i>（交换条件）。\n\n"
		},
		{
			"preface":"围墙花园",
			"startdescription":"围墙的顶上扎着一排铁钉。大门锈迹斑斑，透过围栏，我看到的景象正如预料般破败不堪。",
			"id":"terrain.practicgarden",
			"label":"习武园",
			"desc":"早在这里还是圣布伦丹修道院时，修士们就在这里练习战争的技艺。所以在男爵时期，这个花园就成了尚武好争的德沃尔夫家族的最爱。"
		},
		{
			"preface":"昏暗的教堂",
			"startdescription":"长久以来，这里一直是处神圣的所在，但如今只有影子才会在这里礼拜。窗户被涂黑，长椅被掀翻，管风琴上挂着黑色的丝带。",
			"id":"terrain.nave",
			"label":"修道院教堂中殿",
			"desc":"千百年来，“无敌太阳”的众面相都在这里受到敬拜——尽管自置闰的黑暗岁月后，其诸多面相被认为本身就是独立的司辰，而太阳的诞生与死亡如今同样受到庆祝。\n\n修道院教堂曾经更加金碧辉煌，但许多贵重物品都随着修道院的解散而遗失，包括原先的彩绘玻璃。这些华丽的花窗玻璃是近年制造的，由第八任图书管理员格林出资——他是第二拂晓派的信徒。"
		},
		{
			"preface":"蛛网密布的房间",
			"startdescription":"蛛丝如常春藤一般粗，粘在房间的墙壁和家具上。长有黑色刚毛的身躯黏糊地沙沙作响。范·劳伦在这里发挥了他的创意。那些蜘蛛可能只是我的错觉，但蛛丝毫无疑问是真实的——清理这些蜘蛛网将会是一项漫长而令人厌倦的工作。",
			"id":"terrain.mapchamber",
			"label":"地图室",
			"desc":"世纪之交时，第八任图书管理员、夜勤处前警司大卫·格林爵士重新装修了这个房间，用于规划他的探险，以及管理他手下诸多探子的行动。\n"
		},
		{
			"preface":"尖啸的天台",
			"startdescription":"海风的怒火是如此的猛烈，以至于我几乎无法站直。它迫使我退回到楼梯上。现在我能听见夹杂在风中的声音了，其如海风的盛怒一般悲痛地号哭着。",
			"id":"terrain.gullscrytower3",
			"label":"鸥鸣塔：天台",
			"desc":"1721年，瓦伦丁从这座塔的塔顶跌落——或是跳下。没有任何目击者，他的遗体直到三天后才被人发现。最后一次见到他的人是他的女儿伊娃，至于他们间最后的谈话，她只透露道他开始害怕太阳。"
		},
		{
			"preface":"诅咒命运的塔顶",
			"startdescription":"七年前，有人在这里以太阳及其诸自我之名施加诅咒。这个地方不是诅咒的目标，我也不是，但它的残留依然弥漫在我周围的空气中。在这里得到净化之前，我不应进入。",
			"id":"terrain.spire",
			"label":"塔顶",
			"desc":"在这里，亨德里克·德沃尔夫曾秘密会见了亨利国王——曾经的青铜王，如今的“老铜鼻子”，大贬质终结了受控之火的无上统治；亨利的继承者不会高于凡人。有一个故事称，亨德里克的儿子托马斯曾躲在房梁上听见亨利三次要求他父亲违背关于波涛之外的凯尔·伊苏的某项誓言，而第三次，亨德里克没有拒绝国王。据说，这就是托马斯此后从不立誓的原因，因为他害怕违誓。"
		},
		{
			"preface":"冰冷的卧室",
			"startdescription":"一层浓密寒冷的阴影如粘稠的黑雾般在房间的地面上翻腾。准确来说，这不像是神寒流溢——而是某种冰冷林地生物的残破孑遗？或是一个衰退成半物质能量体的古老鬼魂？或许有的本地人能回答这个问题。",
			"id":"terrain.palechamber",
			"label":"苍白寝居",
			"desc":"在德沃尔夫时代，这间富丽堂皇的卧室是为男爵准备的……在伊娃女士的时期，则是为女男爵准备的。伊娃将整个房间漆成了黑色，以表示她对父亲瓦伦丁的长久哀悼（或者根据某些下流的传闻，是为了在情人面前衬出自己的苍白）。多年以后，是凯蒂·马扎林将这个房间布置得焕然一新，让它成为了如今的“苍白寝居”。"
		},
		{
			"preface":"狂风咆哮的房间",
			"startdescription":"这个房间的墙壁被某种生物撕去了一大块。风如被困的野兽一般在这地方游荡，到处肆虐。",
			"id":"terrain.gullscrytower2",
			"label":"鸥鸣塔：伊尔斯的房间",
			"desc":"伊尔斯·德沃尔夫继承了他的父亲瓦伦丁的疯狂，被认定为不适合继承男爵之位，所以他的妹妹伊娃代替他掌管这座岛屿。当他的突发性暴力行为变得难以控制时，人们将他软禁在了塔楼的这个房间里。他的妹妹每周来探望他三次——直到他在18世纪20年代末逃脱。伊尔斯最终的命运无人知晓。"
		},
		{
			"preface":"哀泣的房间",
			"startdescription":"天花板的管道破裂，水如同眼泪般从破洞中滴落，溅在悬挂在空中的笼子上。地板上已经积了几英寸深的水。风穿过笼子的栏杆，发出凄厉的哀嚎。",
			"id":"terrain.gullscrytower1",
			"label":"鸥鸣塔：瓦伦丁的房间",
			"desc":"在年轻时，瓦伦丁男爵曾向往宗教。他去了大陆上的许多圣地朝圣。在他最后一次朝圣——去往费米尔修道院——之后，他便开始频繁做梦：鲜血从大地渗出；巨大的转轮搏动着，碾过人类的庙宇；而最困扰他的，是像果实一般生长在一棵古老紫杉上的扭曲鸟儿们在痛苦地嘶鸣。"
		},
		{
			"preface":"镀银的陷阱",
			"startdescription":"这个房间里的镜子被警觉的灵体和危险的倒影占据了。它们可以被安抚或驱逐，但只有傻瓜才会尝试在灵体成倍增加的房间里独自施展驱灵仪式。",
			"id":"terrain.hallofmirrors",
			"label":"分界大厅",
			"desc":"伊娃·德沃尔夫起初把这里布置为她的“分界大厅”，在这里举办宴会，招待她那些按不同寻常的严格标准遴选出的客人们。后来，第七任图书管理员蒂尔扎·布雷克，雇佣了研镜匠师“牧人者”在这里添置了更多镜子。<i>非常多</i>镜子。"
		},
		{
			"preface":"焦黑的操场",
			"startdescription":"凶猛的热浪烧焦了，甚至融化了这里的石头。但就像在桥上一样，只有零散的几处。可怕的是，这“零散的几处”似乎恰好是大多数人正聚在一起的地方。焦黑、开裂的碎骨散布在操场上。",
			"id":"terrain.gaolyard",
			"label":"监狱操场",
			"desc":"这所监狱有着“炼金瓶”的别名——即炼金术士用来蒸馏与精炼物质的烧瓶。囚犯们会成为更好的自己，重新承担起责任。因此，即使把那些更强大的犯人关在各自密闭的牢房里会安全得多，典狱长科勒斯也坚持：即使是他们，也应该有呼吸新鲜空气与锻炼的机会。"
		},
		{
			"preface":"避世花园",
			"startdescription":"我能辨认出这是一片绿荫，但它被杂草和荆棘堵塞了。我需要帮手协助我清理这里。",
			"id":"terrain.cloister",
			"label":"圣布伦丹回廊庭院",
			"desc":"修道院的修女与修士们修建这些花园是在十三世纪——现在我们称之为太阳哥特的鼎盛时期。在此散步片刻吧，呼吸他们留下的宁静。"
		},
		{
			"preface":"赤红禁室",
			"startdescription":"猩红的薄雾在其中招手摇曳。",
			"id":"terrain.chapelcalicite",
			"label":"圣觚石祷堂",
			"desc":"赤杯言道：永远不要说出这个秘密。我始终居于首位，且我必然永是最伟大者。当我们泼洒了轰雷之皮的鲜血，我饕饮之并增长力量，再次比孪生子更强大。总有一场盛宴，没有真正的靡费。"
		},
		{
			"preface":"大旋梯：一楼",
			"startdescription":"窗户关得严严实实，地毯干净得出奇，但楼梯井里有什么东西在监视着我，那种眼神让我起鸡皮疙瘩。在上楼前，我们必须设法使它平息。",
			"id":"terrain.grandascent.1",
			"label":"大旋梯：一楼",
			"desc":"按照长久以来的传统，每代布兰库格男爵的雕像都会被放置在大旋梯的壁龛里。后来，岛屿决议会为图书管理员们保留了这一传统。"
		},
		{
			"preface":"大旋梯：二楼",
			"startdescription":"想让脚抬上楼梯最后的那级台阶意外的困难。树叶的阴影掠过视野，窗户嘶嘶咯咯地作响。我曾听说过，上一任图书管理员格维努斯·范·劳伦擅长封闭各种道路。",
			"id":"terrain.grandascent.2",
			"label":"大旋梯：二楼",
			"desc":"按照长久以来的传统，每代布兰库格男爵的雕像都会被放置在大旋梯的壁龛里。后来，岛屿决议会为图书管理员们保留了这一传统。"
		},
		{
			"preface":"大旋梯：三楼",
			"startdescription":"在我上楼时，窗户玻璃上凝结的冰霜噼啪爆裂，阳光如刀刃般刺入我的眼睛。范·劳伦设下的另一道禁锢。",
			"id":"terrain.grandascent.3",
			"label":"大旋梯：三楼",
			"desc":"按照长久以来的传统，每代布兰库格男爵的雕像都会被放置在大旋梯的壁龛里。后来，岛屿决议会为图书管理员们保留了这一传统。"
		},
		{
			"preface":"无侵之牢",
			"startdescription":"牢房外的标牌上写着<b>警告：不可对话，不可注视。</b>仍徘徊在空气中的防护措施为这条禁令提供了力量。",
			"id":"terrain.cell-worm-inhabited",
			"label":"牢房：栖居的蠕虫",
			"desc":"<i>这间</i>牢房的囚犯不允许呼吸新鲜空气或锻炼。它甚至不应指望能再次离开这件牢房，即使它窃取了人类的外形。但它也不可能被永远禁锢；最终，不知怎么，它还是找到了钻进墙壁的方法。"
		},
		{
			"preface":"阴影笼罩的楼梯",
			"startdescription":"此处的阴影如哨兵般戍卫着。若是在缺乏准备的情况下进入，就有融解的风险。我必须承载一段回忆，如同在黑暗中举起火炬。",
			"id":"terrain.stairtenebrous",
			"label":"幽暗楼梯",
			"desc":"早在居屋奠基前，这里的土地中就潜藏着阴影。它们在罗马人的矿道前退缩，在教友的太阳赞美诗前胆怯，在德沃尔夫男爵的刀剑和手枪前畏却。这么多世纪以来，它们始终在不断衰退，直到岛屿决议会遮掩了这个楼梯，它们才终于有机会招募一只看门犬。"
		},
		{
			"preface":"嘎吱作响的桥",
			"startdescription":"每当有风吹过，整座桥都会摇晃。在它的入口处，有个以褐色血渍绘就的，如蛇般曲缠的绳结印记。这个印记正在消退，但它仍因守候于其中的灵体的力量而颤动——一位古老居屋的伟大仆从，也许是那些追缴者中的最后一位。在能通过此处前，我必须用合适的祭品将其安抚。",
			"id":"terrain.vestibulumtransitus",
			"label":"升天前庭",
			"desc":"“升天前庭”是决议会给这座建筑起的揶揄名字。在此之前，它被称作“瓦伦丁桥”，唯有穿过这座隐蔽的廊桥，瓦伦丁男爵才能确保自己能够独处。"
		},
		{
			"preface":"阴暗的房间",
			"startdescription":"这个房间的窗户被涂上了厚厚的黑漆。只有微弱的光线透了进来。除此之外，房间内一片漆黑。我还能隐约闻到腐肉的气味。",
			"id":"terrain.infirmary1a",
			"label":"尸检室",
			"desc":"亨德里克·德沃尔夫把医治者纳坦及其家人赶出了理发师塔——那时候它还叫这个名字。（“我已将理发师的血脉连根拔起，”他曾得意洋洋地这么说。）但他的玄孙基甸——因其斑驳的头发而被称为“杂色男爵”——重建了这座塔，并将它再次用作治疗设施。\n\n当然，这个房间里的设施都是本世纪新配备的。但基甸的另一个绰号是“切割者”。有传闻说他购买尸体进行解剖——甚至是位活体解剖家。后者可能是诽谤，但不论如何，在这里解剖尸体已经成为了学者们的传统之一。"
		},
		{
			"preface":"荒置的房间",
			"startdescription":"楼上的房间可能曾经是某种休息室，但家具和各种设施早已被砸碎和打翻；墙上布满了条状的霉斑。一股难闻的气味从房间的深处传来。",
			"id":"terrain.infirmary1b",
			"label":"患者休息室",
			"desc":"在大战中被诅咒的人们曾在这个房间里接受疗养。他们所受的创伤并不比战争中的一般身心创伤更恶劣，但在某些特征上更神秘——或许是因为蠕虫的入侵，或是因为防剿局军事活动方面的风险。他们之中有些人在无形世界小有名气——克里斯托弗·伊利奥波里、扎迦利·韦克菲尔德、哈维·哈廷顿。但没有布莱恩·莱文森。他是这里的第九任图书管理员，疗养室在他的任期内蓬勃发展。他参了军；他在西线担任过一段时间的医务官；他的遗体从未被找到。"
		},
		{
			"preface":"熏黑的员工室",
			"startdescription":"与楼下的院子情况很相似——烧焦的骨头，熏黑的墙壁，被烈焰烧得半毁的家具。但房间的大部分都原封不动地保留了下来。",
			"id":"terrain.staff-room",
			"label":"员工室",
			"desc":"布兰库格的狱卒比一般监狱里的狱卒要高级一些——前防剿局警探、悔过的通晓者、变节的图拉古拉里、门关军团的退伍士兵。当末日降临在这里时，一切都不重要了。但在这里，曾有这样一段时光，当寒冬的风暴拍打屋墙时，他们会围坐在这温暖的火炉旁，分享热茶和同志情谊，以及各自截然不同的人生故事。"
		},
		{
			"preface":"谜语楼梯",
			"startdescription":"难以辨认的脸庞与难以听清的谜语。这不是范·劳伦的手笔——这些防护措施要比决议会古老得多。但决议会找到了回答这些谜题的方法，我们也会如此。",
			"id":"terrain.whisperingstair",
			"label":"低语楼梯",
			"desc":"在这里还是黑鸽修道院的时代，女祭司们曾走过这条楼梯。她们雕刻的脸庞依然戍卫着墙壁。她们的祈祷在岛屿格外寂静时依然清晰可闻。"
		},
		{
			"preface":"虫害滋生的酒窖",
			"startdescription":"曾有个更大的家伙把这里当成了巢穴。墙壁和天花板都沾满了它的黏液。它已经离去，但它的子代们留了下来，在每处阴影中蠕动。我们必须先将它们清除，引开或是驱逐。",
			"id":"terrain.winecellar",
			"label":"酒窖",
			"desc":"里卡多·米拉格罗——旅行家，无赖汉，马斯格雷夫的园丁，他用布兰库格的葡萄酿出了一种令人赞叹的葡萄酒。康沃尔从来不真正算是葡萄酒的产地，该传统的传承也极不稳定，但岛屿决议会从此就有了个不错的酒窖。"
		},
		{
			"preface":"错综疯狂的房间",
			"startdescription":"金属线绷紧而疯狂地缠住了整个房间。它把卧床撑腿和窗户插销连在一起，而窗户插销又被和衣柜把手连在一起。每个动作都会激起一阵音乐的<i>涟漪</i>。解开它们需要耐心和时间。",
			"id":"terrain.servantsquarters1",
			"label":"仆人卧室（南）",
			"desc":"在结束作为雇佣兵的军旅生活后，亨德里克·德沃尔夫任命自己的军需官为他新宅邸的主管。若非他的军需官是个女人的话，这本不会引人议论，她就是语气温和、意志坚定的欧内斯汀·彼得汉斯。五十多年间，这些房间一直是她不容挑战的领地。即使在八十岁高龄时，欧内斯汀依然坚持每天巡视房间，而当仆人们远远听到她钥匙的叮当声时，就都会安静下来。"
		},
		{
			"preface":"受伤的房间",
			"startdescription":"鲜血从天花板上潮湿的裂缝里滴落，在地板上淤积成滩。又一个怒火中烧的存在。我需要帮手来安抚它。",
			"id":"terrain.servantsquarters2",
			"label":"仆人卧室（北）",
			"desc":"这里曾经是令人敬畏的布兰库格总管欧内斯汀·彼得汉斯的私人居室。亨德里克男爵，后来则是他的儿子托马斯，都会亲自从侧梯下楼来拜访她。大多数人认为是为了寻求建议，其他人坚称是为了祈祷。只有极其愚蠢之人才会暗指他们的拜访是有什么不正当的动机。"
		},
		{
			"preface":"居屋大门",
			"startdescription":"噤声居屋的围墙矗立在我面前。我听说它在一场火灾后就被废置了——但这里没有任何迹象能证实此事。建筑无疑需要修缮，但它的状态比我顾虑中的要好。\n\n大门上的铭文刻着：“<b>书籍是不死的记忆</b>”。",
			"preslots":[
				{
					"description":"居屋内的大部分房间都将需要翻修方能使用。而这间，只需要打开它的大门。",
					"id":"infoRecipeInput",
					"label":"钥匙"
				}
			],
			"id":"terrain.gatehouse",
			"label":"守夜人塔：门房",
			"desc":"早在十一世纪，布列塔尼的布莱恩就出资修建了这座塔楼与其大门，用来保护圣布伦丹修道院——它日后以噤声居屋的名字为人所知。后来，德沃尔夫男爵们加固了大门，以抵抗他们众多的敌对者。但噤声居屋从很久以前就不再是什么堡垒了……到了决议会的学者们接管这里时，这里早已被改造成了一间舒适的等候室，安置那些次要到不值得立刻接待的访客。"
		},
		{
			"preface":"捕获之牢",
			"startdescription":"牢房外的标牌上写着<b>警告：采取安全措施期间请勿进入。</b>",
			"id":"terrain.cell-long",
			"label":"牢房：长生者",
			"desc":"布兰库格为数不多的长生者囚徒被关在用银、钢与受批准的咒语三重加固的牢房里。防剿局知道他们的弱点，但从来不依赖这些。这间牢房最后的住客是<i>两位</i>不朽者——一对刃之长生者。这不仅要求保持毫无间歇的极度警惕，也要求时常更换破碎的家具。"
		},
		{
			"preface":"淹没的海蚀洞",
			"startdescription":"海水侵占了这些洞穴。潮汐在脚下轰鸣。我得想办法让这里的水位降下来才能进去。",
			"id":"terrain.seacaves",
			"label":"海蚀洞",
			"desc":"决议会最后的秘密。就在典狱长科勒斯的眼皮底下，莱文森、布莱克伍德和范·劳伦继续小心地进行着他们对布兰库格的海蚀洞的研究。这里的许多物种都从不为康沃尔所知。有些甚至从未在当今的太阳下出现过。"
		},
		{
			"preface":"白炽空洞",
			"startdescription":"愠怒的高温仍然在我脚下翻滚。它的始作俑者早已离去，但我必须将它平息才能安全地进入下面的房间。",
			"id":"terrain.oubliette",
			"label":"密牢",
			"desc":"在这由火焰与命运塑成的容器里，乔治·科勒斯曾把一团烈焰囚禁在人类的肉体中，那是炽热未来的炽热阴影，贪婪与时间的具名者。格林称它为“骄阳的私生孙”，范·劳伦警告它是“第二拂晓的第一簇火花”。但科勒斯却满怀虔诚称它为“受控之火的真正继承者”。"
		},
		{
			"preface":"沉陷码头",
			"startdescription":"自从监狱被废弃以来，风暴就常在这里肆虐。它维持不了多久了。",
			"id":"terrain.loadingdock",
			"label":"装卸码头",
			"desc":"到达这里的补给曾来自海洋触及的每一块大陆——来自边境，甚至更远的地方。不时会有囚犯试图逃跑，但大海总是饥肠辘辘。"
		},
		{
			"preface":"疗养室",
			"startdescription":"粗心的访客们常把泥土带进屋里，窗户已经敞开多年，受尽了风吹雨打。",
			"id":"terrain.infirmaryg",
			"label":"疗养室",
			"desc":"在十五世纪，雷根斯堡的纳坦来到了布兰库格。圣布伦丹修道院的修士们允许他们在此避难，但传统不允许他们接受一位犹太人——甚至还包括他的家眷！——居住在修道院里。尽管如此，他们还是为他建了这座塔，供他居住和修习治疗的技艺。自那时起，它发生了许多变化，但时至今日，它仍然是一个治疗场所。"
		},
		{
			"preface":"嘶嘶作响的楼梯",
			"startdescription":"蛇鳞在石砖上沙沙地轻响；蛇眼在窗户射入的苍白光线下闪烁。",
			"id":"terrain.hiddenstair",
			"label":"隐藏楼梯",
			"desc":"自布鲁洛夫于1861年退休之后，决议会一度陷入了缺乏有前途的候选人的窘境——直到威廉·哈里斯的到来。威廉曾是荷兰路德宗的教士，还曾与斯坦尼斯拉夫·沙勒当过一段时间的笔友。他曾在荷属东印度群岛担任传教士，直到他的信仰被磨灭，或转变为了对门关之圣亚割妮的虔诚。在那之后他被引荐加入了噤声居屋。\n\n他将一把“遗失已久的钥匙”交给了决议会，并因此受任图书管理员一职。那恰恰是打开这座楼梯的钥匙，但只有天真之人才会认为那钥匙是有形之物。"
		},
		{
			"preface":"险恶磷光",
			"startdescription":"水泵抽干了足够的水，使我得以蹚水进入。但这里的一切都点缀着病态、异样、奇妙、迷人的光。当我离开时，我发现自己的靴子上也沾染了同样的光芒。不论如何，我都不应该草率行事。",
			"id":"terrain.deeplightcaves",
			"label":"幽光洞窟",
			"desc":"当石源诸神被放逐时，曾侍奉祂们的介壳种也一并被驱逐。镰齿族，蜈龙族，淆翅族……所有那些睿智而强大的族群们都杳无踪迹。它们或遁入虚界，或匿影藏形，或寄身于我们体内。在这里，在这灼热的海水中，远离阳光审判之处，它们的遗产茁壮成长。"
		},
		{
			"preface":"阴影遮蔽的教堂前庭",
			"startdescription":"长久以来，这里一直是处神圣的所在。但由于长期无人祷告，其他影响已悄然侵染此处。我需要协助以将之逐步净化。",
			"id":"terrain.atrium",
			"label":"教堂前庭",
			"desc":"马斯格雷夫·德沃尔夫于1651年在中庭修建了一座神龛，以供奉门扉之圣雅纳略。马斯格雷夫是个虔诚的人，但同时又是位清教徒，所以他选择把这座神龛修建得如此豪华有些非同寻常。圣雅纳略同样是个非同寻常的选择——但他是边境的主保圣人，而在某种意义上，德沃尔夫家族也常被认为是负责维护边境的“边地领主”。"
		},
		{
			"preface":"倒坍的地窖",
			"startdescription":"它的顶部已经塌了。我们得先把它掘开。",
			"id":"terrain.earthcellar",
			"label":"大地地窖",
			"desc":"在修道院时代，这里曾经是“无眼”圣露西亚的神龛。在置闰的黑暗岁月后，无敌太阳教会便宣称她是被称为弧月的司辰的一个面相，而在那之前她还只是彩绘玻璃工匠与眼科医生的主保圣人。依照传统，圣露西亚节那天人们会在布莱恩伯爵甸的那棵大树上挂满彩色玻璃制成的装饰品。\n\n而自从修道院被解散后，这里就基本只剩下些蔬菜了。"
		},
		{
			"preface":"焦炙厅堂",
			"startdescription":"房间的铁门半开着——但即便过了那么多年，它依然泛着黯淡的红光。这种高温绝非自然所致，所以也无法用自然的方法来平息。",
			"id":"terrain.crucibletower3",
			"label":"坩埚塔：典狱长面谈室",
			"desc":"当所有干预措施都失效后，囚犯就会被科勒斯带至此处，以测试和完善其价值。成功的案例会被转交给苏黎世，或被移交给门关军团以博回他们的人性，甚至会被直接释放（这至少发生过一次）。但科勒斯成功的次数寥寥无几。\n\n这里是那场火灾最终开始与结束的地方。当监狱下方的神灵被释放时，它做的第一件事就是来到这里和科勒斯“面谈”。它似乎还试图把典狱长设计的仪器应用在他自己身上；但典狱长残存的部分大抵早已不足以完成这一行为了。"
		},
		{
			"preface":"闷热厅堂",
			"startdescription":"不见火焰，没有焦痕，没有烟雾。但这个房间充斥着令人窒息的闷热。光是走近门槛，我就感到一阵头晕目眩。",
			"id":"terrain.crucibletower2",
			"label":"坩埚塔：典狱长卧室",
			"desc":"在这里，他不再是典狱长科勒斯，而是艺术家科勒斯，梦者科勒斯。这是他几乎不为人知的一面——尤其是在他的妻子去世之后，他变得更加孤僻。也就是说，他对雕塑的热情与他对人体实验的野心之间存在某种联系。"
		},
		{
			"preface":"烟雾缭绕的厅堂",
			"startdescription":"房间内几乎保持了原样，但小簇的火苗离了燃料仍旧燃烧着。积攒了七年的浓烟充斥着整个房间。",
			"id":"terrain.crucibletower1",
			"label":"坩埚塔：典狱长办公室",
			"desc":"典狱长办公室——低调的奢华，至少以“炼金瓶”的标准来说是如此。科勒斯总是热情地投身于他的职责与事业，但他确实也执著于自己的一些小小享乐。"
		},
		{
			"preface":"布兰库格村",
			"startdescription":"布兰库格村是风暴中的庇护所。我需要帮助才能在黑暗中攀上悬崖，而当地人对外来者一向多疑……自从大复辟与新王登基以来更是如此。",
			"preslots":[
				{
					"description":"最后一次，依赖于陌生人的善意。",
					"id":"infoRecipeInput",
					"label":"向导"
				}
			],
			"id":"terrain.brancrug",
			"label":"布兰库格村",
			"desc":"长期以来，这座宁静的康沃尔渔村一直被笼罩在岛屿的阴影之中。它可能与噤声居屋本身一样古老。并且就像噤声居屋那样，布兰库格村多年来也在为那些漂泊至此的离群者与流亡者们提供庇护。"
		},
		{
			"preface":"尖叫的海鸥群",
			"startdescription":"海鸥在这里建立了自己的王国，它们无法容忍任何人闯入这里。我们得安抚或阻止它们。",
			"id":"terrain.gullcolony",
			"label":"海鸥巢群",
			"desc":"在小岛的漫长岁月中，海鸥们不顾我们纷扰的历史，从海中取得了它们应得的东西，又将其还给礁石。小心脚下。"
		},
		{
			"preface":"大旋梯：底楼",
			"startdescription":"这里的台阶一尘不染，但空气中充斥着古老的魔法。我应该小心行事，至少不应独自进入。\n\n还是没有火烧过的痕迹。那么为何整座居屋都被废弃了？",
			"id":"terrain.grandascent.g",
			"label":"大旋梯：底楼",
			"desc":"作为居屋之脊的楼梯：沃尔特男爵的伟大工程，由石匠大师格里高利·惠洛克主持建造。"
		},
		{
			"preface":"秘密厅堂",
			"startdescription":"长久以来，这里一直是处极为神圣的所在——如此神圣，以致于它本不应在如此之长的时间内无人打理。此处有七十七枝蜡烛，每支蜡烛都燃烧着阴冷的蓝焰，每簇火焰中都栖息着警觉的灵体。在那火焰受净化或被熄灭之前，我不应踏入其中。",
			"id":"terrain.chancel",
			"label":"修道院教堂圣坛",
			"desc":"无敌太阳教会只承认少数几位司辰的地位：残破或骄盛的太阳；弧月；昕旦；守夜人；以及，不情愿地——裂分之狼。其他所谓的“司辰”定是次等的神灵，邪恶的骗子，或是迷信的产物。\n\n所以圣坛的三位司辰中有两位被教会所否认。然而，据说正是圣坛裁定了祂们的同列中何者可为司辰。这是你认为的神学。\n\n杰弗里院长下令三者皆应在这最为神圣的房间内受祀奉。但为避免异端之名落下口实，他同样不允许说出那三者中任何一位的尊名。这也是神学。"
		},
		{
			"preface":"嗡鸣的洞群",
			"startdescription":"死者不会在这里行走；但它们的眼睛注视着我。我可以平息它们，或者喂饱它们。",
			"id":"terrain.catacombs",
			"label":"地下墓穴",
			"desc":"在蜂蜜时期，追忆者们将他们中死者的骨殖带到这海中灰岩。在群鹰时期，追忆者们将他们中死者的骨殖带到这海中灰岩。在熊王时期，追忆者们将他们中死者的骨殖带到这海中灰岩。当狼王们君临，追忆者们将他们中死者的骨殖带到这海中灰岩。历经太阳与青铜的年岁，追忆者们将他们中死者的骨殖带到这海中灰岩。失落甚多，留存亦多。"
		},
		{
			"preface":"回声厅堂",
			"startdescription":"长久以来，这里一直是处神圣的所在，但修士们的声音比他们的祈祷持续得更加长久。阴沉的细语在房间里回旋，速度越传越快。每当它掠过我的耳畔，都几乎能清晰道出我的名字。",
			"id":"terrain.chapterhouse",
			"label":"会礼堂",
			"desc":"修道院的长老们曾在这里召开会议讨论圣布伦丹的各类事务，解决争端与纠纷。1349年，对圣布伦丹最后的修女们的最后一次审判就是在这里进行的。两名修女被指控使用了“歪曲的治愈术”谋杀诺娜院长而遭处死。诺娜是圣布伦丹的最后一任女院长，自审判后，修道院就不再接受女性修士加入。从这里宽敞的窗户向外望去，大海总是一览无余，海浪轻轻拍打着远处的礁石。"
		},
		{
			"id":"terrain.brancrugbeach",
			"label":"圣布伦丹湾",
			"desc":"这里是大海的尽头，世界的起始（反之亦然）。暴风雨过后，布兰库格村的渔民们常能在这发现被冲上岸的奇物。"
		},
		{
			"preface":"植被蔓生的花园",
			"startdescription":"从花园外可以看出，这里从前肯定十分宁静怡人——但如今它弃置已久，杂草丛生。",
			"id":"terrain.physicgarden",
			"label":"草药园",
			"desc":"绳结姐妹会的修女们在拂晓时期开垦了这座种植着治疗药草的花园。雷根斯堡的纳坦与基甸·德沃尔夫都扩建过这里，岛屿决议会也照管这里。即便是夜勤处与防剿局把布兰库格用作监狱的糟糕日子里，他们也依然在利用这里。"
		},
		{
			"preface":"雾萦之桥",
			"startdescription":"每隔一段时间，就会有人建一座通往小岛的桥；每座桥可以使用一百年，或者两百年；然后海水就会将它冲垮。这座桥建于19世纪90年代，这意味着它是目前最新的桥——但这并不意味着它是全新的。",
			"preslots":[
				{
					"description":"噤声居屋被闲置已有七年。七年间的风吹雨打使这座桥摇摇欲坠。",
					"id":"infoRecipeInput",
					"label":"修缮"
				}
			],
			"id":"terrain.cucurbitbridge",
			"label":"炼金瓶桥",
			"desc":"数个世纪以来，噤声居屋的定义一直在变化——而在1896年-1929年期间的夜勤时期，它是一座监狱。没有人会亲切地回忆起那段时光，但这至少意味着夜勤处出资造了一座新桥。"
		},
		{
			"preface":"凛冬禁室",
			"startdescription":"冰冷的薄雾在其中盘旋涌动。",
			"id":"terrain.chapelascite",
			"label":"斫解石祷堂",
			"desc":"双角斧言道：永远不要说出这个秘密。当轰雷之皮尚是凡人时，曾侍奉残杀了我的手足的司辰。我要求轰雷之皮死去，所以赤杯放弃了他。总有一次清算，没有真正的饶恕。"
		},
		{
			"preface":"昏暗的大厅",
			"startdescription":"墙上挂满了武器。我刚踏进门槛时，一声低语扰乱了寂静的空气，一对挂在墙上的剑闪烁着威吓的寒光。这又是范·劳伦的防护措施，在居屋向海的那侧，防护比靠岸那侧强大得多。人们可能会怀疑，这些防护措施到底是不是用来抵御外来者的。",
			"id":"terrain.ballroomduellinghall",
			"label":"决斗厅",
			"desc":"在男爵时期，这里曾经是一个舞厅，但在十九世纪，布鲁洛夫担任图书管理员的那段时期，有一对处于永恒争斗中的刃之长生者同意在噤声居屋逗留一年零一天，好让纳塔莉娅观摩他们的技艺，只要她肯满足一些小条件。其中之一就是这间设备齐全的房间。（就结果而言，这件事被证明是这对双刃中的一位或他们共同设下的陷阱或玩弄的把戏，他们只在这儿打了一架就离开了。）按照记录，他们的名字分别是“蒂尔黛夫人”与“图格神父”。"
		},
		{
			"preface":"废井",
			"startdescription":"井内淤塞难通，肮脏不堪。它需要一次从内到外的彻底清洁。",
			"id":"terrain.well",
			"label":"井",
			"desc":"这口井自姐妹会时期便已存在，迷信亦随之如落叶般堆积在它周围。在新月之夜打起的井水有治愈功效、在听到鸮鸣时打水会招致厄运、把在世仇敌的血滴入井中便可令其溺亡，如此种种……当然，在闰时到来之际，这里的雾气也尤为浓厚。"
		},
		{
			"preface":"蛇行的喷泉",
			"startdescription":"在漫长的岁月中，大厅的喷泉早已经堵塞。这并不奇怪。有点儿奇怪的是：堵塞它的似乎主要是蛇；很多很多的蛇。毫无疑问，这就是我们在这里很少看到老鼠的原因。",
			"id":"terrain.narthex",
			"label":"前廊",
			"desc":"如果你是一名来到白鸦修道院的朝圣者，你一般会在这里涤净己身。你可不想把亵渎的杜姆诺尼亚泥浆或者异质的不列颠海盐带入此等圣地。还有不洁的想法。尤其不准带入不洁的想法。这里的女祭司们比她们侍奉的司辰更仁慈一点，但也只是一点。"
		}
	]
}