{
	"recipes":[
		{
			"startdescription":"司辰并非永恒。骄阳曾遭分裂而陨落。若是吾等凡人如此渴望，或许可以阻止他回归。理解静默术，你就会理解那些结局。",
			"id":"commit.hus.s.sacralimiae",
			"label":"关乎结局",
			"desc":"司辰并非永恒。骄阳曾遭分裂而陨落。若是吾等凡人如此渴望，或许可以阻止他回归。"
		},
		{
			"startdescription":"假若群星是智慧，那拂晓便是痴愚。总有一天，拂晓将再不复还。窥天术应归为夜之技艺。",
			"id":"commit.hus.s.ouranoscopy",
			"label":"智慧",
			"desc":"假若群星是智慧，那拂晓便是痴愚。总有一天，拂晓将再不复还。"
		},
		{
			"startdescription":"在合适的人手中，合适的工具能变为掀起战争的利器。这与司辰学息息相关。",
			"id":"commit.hor.s.bells.brazieries",
			"label":"丧钟鸣响",
			"desc":"在合适的人手中，合适的工具能变为掀起战争的利器。"
		},
		{
			"startdescription":"伐诃是一道伟大的伤疤；是根冠最初的敌人。当黑花于守夜人之树上绽放时，她便退却，而根冠则将危险的知识匿于隐秘的面纱之后。二者宿怨的本质乃是司辰学的课题。",
			"id":"commit.hor.s.thegreatsignsandthegreatscars",
			"label":"最初的敌人",
			"desc":"伐诃是一道伟大的伤疤；是根冠最初的敌人。当黑花于守夜人之树上绽放时，她便退却，而根冠则将危险的知识匿于隐秘的面纱之后。"
		},
		{
			"startdescription":"巡礼者的诡计与圣杯的阴谋，\n骄阳陷于影而铸炉不得见，\n天鹅王与埃拉伽巴路斯氏。\n\n此为司辰学。",
			"id":"commit.hor.s.skystories",
			"label":"幽会",
			"desc":"巡礼者的诡计与圣杯的阴谋，\n骄阳陷于影而铸炉不得见，\n天鹅王与埃拉伽巴路斯氏。"
		},
		{
			"startdescription":"这是园丁的第一课：抬头仰望。始于天气的必将终于世界；始于天空的必将终于土壤。这是鸟所知道的，而鸟总是最先知晓大多数事情。",
			"id":"commit.bir.s.leaves.thorns",
			"label":"抬头仰望",
			"desc":"这是园丁的第一课：抬头仰望。始于天气的必将终于世界；始于天空的必将终于土壤。这是鸟所知道的，而鸟总是最先知晓大多数事情。"
		},
		{
			"startdescription":"那些翅翼时而明亮，时而黯淡的淆翅族自称是飞蛾的后裔。如今它们已消失，就如所有的介壳种那样，但我们依旧能使用这些巢穴之技艺，沿着夜晚的旧路摸索前行；介壳种的遗产；夜游术。",
			"id":"commit.nyc.s.insects.nectars",
			"label":"飞蛾的后裔",
			"desc":"那些翅翼时而明亮，时而黯淡的淆翅族自称是飞蛾的后裔。如今它们已消失，就如所有的介壳种那样，但我们依旧能使用这些巢穴之技艺，沿着夜晚的旧路摸索前行；介壳种的遗产。"
		},
		{
			"startdescription":"橡树，泥土，冰块，尘埃，繁星，鲜血。冷却淬火。开宴。这就是丛林学。",
			"id":"commit.bos.s.spices.savours",
			"label":"精备冷盘",
			"desc":"橡树，泥土，冰块，尘埃，繁星，鲜血。冷却淬火。开宴。"
		},
		{
			"startdescription":"言辞是通往梦境的钥匙。正因我们是会说话的猿猴，所以每个夜晚都是一场旅途。夜游术是关于夜之道途的智慧。",
			"id":"commit.nyc.s.path.pilgrim",
			"label":"道途",
			"desc":"言辞是通往梦境的钥匙。正因我们是会说话的猿猴，所以每个夜晚都是一场旅途。"
		},
		{
			"startdescription":"有一则预言：凡人终将筑就那闪耀之城。有一个悖论：未建之城永远比已建成的更加雄伟。光之技艺对此给出了解释：众司辰始终禁止筑起此城，是以它始终是一个伟愿，一场浩旅。",
			"id":"commit.hor.s.door.wall",
			"label":"何物应否",
			"desc":"有一则预言：凡人终将筑就那闪耀之城。有一个悖论：未建之城永远比已建成的更加雄伟。光之技艺对此给出了解释：众司辰始终禁止筑起此城，是以它始终是一个伟愿，一场浩旅。"
		},
		{
			"startdescription":"在没入黑暗前的林地中，最初的猎人们迷路之时，他们发现了一枚黑白相间的蛹。他们把天空中的飞鸟献祭给它，这样它就会为他们指明回家的路。因此，飞蛾诞生了，也正因此，飞蛾为第一位林地引路者。这是夜游术的根基。",
			"id":"commit.nyc.s.furs.feathers",
			"label":"林中之翅",
			"desc":"在没入黑暗前的林地中，最初的猎人们迷路之时，他们发现了一枚黑白相间的蛹。他们把天空中的飞鸟献祭给它，这样它就会为他们指明回家的路。因此，飞蛾诞生了，也正因此，飞蛾为第一位林地引路者。"
		},
		{
			"startdescription":"钟表匠的首要职责：确保装置能在正确的时刻指示出其意图。自从太阳被分裂之后，午就已不复昔日之意。或许，如果我们找到了真正代表午的时辰，我们就能知道太阳将如何回归。盗火术或许知道答案。",
			"id":"commit.ith.s.lockworks.clockworks",
			"label":"关乎钟表",
			"desc":"钟表匠的首要职责：确保装置能在正确的时刻指示出其意图。自从太阳被分裂之后，午就已不复昔日之意。或许，如果我们找到了真正代表午的时辰，我们就能知道太阳将如何回归。"
		},
		{
			"startdescription":"我们认出了守夜人展示给我们的梦中之地，即使我们以前未曾得见。也许得见时的我们是其他的存在。此悖论乃夜游术的根基。",
			"id":"commit.nyc.s.watchmansparadoxes",
			"label":"来自变化",
			"desc":"我们认出了守夜人展示给我们的梦中之地，即使我们以前未曾得见。也许得见时的我们是其他的存在。"
		},
		{
			"startdescription":"根冠是一种法则，它要求隐秘知识须得遗忘——但在从属于守夜人之树的图书馆中无需如此。根冠之司辰其数为三，而我们聆听第三位司辰的教诲，尽管我们不信任她。此悖论属于照明术。",
			"id":"commit.ill.s.applebrighteuphonies",
			"label":"何物或真",
			"desc":"根冠是一种法则，它要求隐秘知识须得遗忘——但在从属于守夜人之树的图书馆中无需如此。根冠之司辰其数为三，而我们聆听第三位司辰的教诲，尽管我们不信任她。"
		},
		{
			"startdescription":"某些知识禁止凡人涉足……除非它能被明智地控制。这项法则名为根冠；这项法则的执行也名为根冠；执行它的三位司辰同样以之为名。祂们只允许这些知识被保存在特定的地方，而其中最危险的秘密只允许用被称为<i>终刻墨</i>的墨水记录。司辰学教导了我们根冠的重要性。",
			"id":"commit.hor.s.inks.containment",
			"label":"当其受许",
			"desc":"某些知识禁止凡人涉足……除非它能被明智地控制。这项法则名为根冠；这项法则的执行也名为根冠；执行它的三位司辰同样以之为名。祂们只允许这些知识被保存在特定的地方，而其中最危险的秘密只允许用被称为<i>终刻墨</i>的墨水记录。"
		},
		{
			"startdescription":"在拂晓时分，太阳曾比现在更加低垂，故而我们将自己的血分与它。它从我们的血中了解我们，故而更加仁慈。它遣群蛇带来毒液给我们饮下，故而我们死去。但我们只死一点，故而我们沉入梦境，并在第二天苏醒，再次将自己的血分与它。那些和平年代存留于静默术的教诲之中。",
			"id":"commit.hus.s.serpents.venoms",
			"label":"最后的太阳",
			"desc":"在拂晓时分，太阳曾比现在更加低垂，故而我们将自己的血分与它。它从我们的血中了解我们，故而更加仁慈。它遣群蛇带来毒液给我们饮下，故而我们死去。但我们只死一点，故而我们沉入梦境，并在第二天苏醒，再次将自己的血分与它。"
		},
		{
			"startdescription":"群鸟的歌声中并无言语；所以鸟鸣既无开始，也无终结。",
			"id":"commit.bir.s.strings.songs",
			"label":"轮唱",
			"desc":"群鸟的歌声中并无言语；所以鸟鸣既无开始，也无终结。"
		},
		{
			"startdescription":"名为燧石与转轮的司辰已然逝去，但他们具名映象的血曾与凡人的血融合，从中诞生出安泰俄斯的血脉。当心：若是泼洒了足够的大地之血，燧石与转轮便可能复苏。这被铭记在警告之鸣中。",
			"id":"commit.bir.s.stonestories",
			"label":"一场复仇",
			"desc":"名为燧石与转轮的司辰已然逝去，但他们具名映象的血曾与凡人的血融合，从中诞生出安泰俄斯的血脉。当心：若是泼洒了足够的大地之血，燧石与转轮便可能复苏。"
		},
		{
			"startdescription":"新王之光未明。通行版《骄阳之书》告诉我们，骄阳永无回归之日。若是国王声称并非如此，那他就在误导我们。我们应在照明术中寻找答案。",
			"id":"commit.ill.s.sacrasolisinvicti",
			"label":"内在之光",
			"desc":"新王之光未明。通行版《骄阳之书》告诉我们，骄阳永无回归之日。若是国王声称并非如此，那他就在误导我们。"
		},
		{
			"startdescription":"在尚没有什么被遗忘的年代，有三朵花在守夜人之树上盛开：黑，红与金。红是躯体循环中奔流的生命，可介壳种的血液是金色的。保存术教导我们何为存续。",
			"id":"commit.pre.s.surgeries.exsanguinations",
			"label":"金色",
			"desc":"在尚没有什么被遗忘的年代，有三朵花在守夜人之树上盛开：黑，红与金。红是躯体循环中奔流的生命，可介壳种的血液是金色的。"
		},
		{
			"startdescription":"至高无上且最为隐秘的真理只能由守夜人之树的图书管理员们记录——即便如此，唯有在树的枝叶荫蔽之处，且唯有使用受认可的、名为<i>终刻墨</i>的墨水才能这么做。这些真理依然可以用某些语言大声言说，但在司辰的谕令下，它们一经凡人之口便不再有力量，正如司辰学智慧教导我们的那样。",
			"id":"commit.hor.s.inks.power",
			"label":"武器",
			"desc":"至高无上且最为隐秘的真理只能由守夜人之树的图书管理员们记录——即便如此，唯有在树的枝叶荫蔽之处，且唯有使用受认可的、名为<i>终刻墨</i>的墨水才能这么做。这些真理依然可以用某些语言大声言说，但在司辰的谕令下，它们一经凡人之口便不再有力量。"
		},
		{
			"startdescription":"轰雷之皮，那为保护世界的表皮而擂响的永恒之鼓，是一位肉源神，也就是说他曾为凡人。他为保护最后一位石源神而死，他为心中所爱而死，他为必要之事而死。在丛林学的论述中，这三者经常相互交织。",
			"id":"commit.bos.s.drums.dances",
			"label":"根系",
			"desc":"轰雷之皮，那为保护世界的表皮而擂响的永恒之鼓，是一位肉源神，也就是说他曾为凡人。他为保护最后一位石源神而死，他为心中所爱而死，他为必要之事而死。在丛林学的论述中，这三者经常相互交织。"
		},
		{
			"startdescription":"驯鹰人们会讲述一个古老的故事，关于鸟形司辰——形如飞禽的隐秘诸神的故事。它们曾经只有五位——白鸽，乌鸦，笑鸫与鸾鸢。第六位已然陨落于鸮的利爪之下，于是它们又去寻找他者加入它们的行列。乌鸦拒绝了一半的候选者，因为它们的羽毛太单调，而鸽子拒绝了另一半，因为它们的羽毛太艳俗。最后他们找到了一只夜行鸟，它的羽毛黑白斑驳，既如乌鸦乌黑亮丽，又似鸽子洁白无瑕。可当它们接纳了它之后，才发现它根本不是一只鸟，而是一只夜行飞蛾。飞蛾很幸运，它们的高傲使得它们不会承认自己的错误；但从那一天起，鸟形司辰们便只在夜间相聚——在它们的第六位同类不会暴露自己的时刻。",
			"id":"commit.bir.s.ramsund",
			"label":"驯鹰人的传说",
			"desc":"驯鹰人们会讲述一个古老的故事，关于鸟形司辰——形如飞禽的隐秘诸神的故事。它们曾经只有五位——白鸽，乌鸦，笑鸫与鸾鸢。第六位已然陨落于鸮的利爪之下，于是它们又去寻找他者加入它们的行列。乌鸦拒绝了一半的候选者，因为它们的羽毛太单调，而鸽子拒绝了另一半，因为它们的羽毛太艳俗。最后他们找到了一只夜行鸟，它的羽毛黑白斑驳，既如乌鸦乌黑亮丽，又似鸽子洁白无瑕。可当它们接纳了它之后，才发现它根本不是一只鸟，而是一只夜行飞蛾。飞蛾很幸运，它们的高傲使得它们不会承认自己的错误；但从那一天起，鸟形司辰们便只在夜间相聚——在它们的第六位同类不会暴露自己的时刻。"
		},
		{
			"startdescription":"所有白昼皆会死去，所有生灵皆有落日。光明尚会持续一段时间，但我们不应害怕第二拂晓的炙烤。这是蠕虫学最仁慈的一面。",
			"id":"commit.sko.s.putrefactions.calcinations",
			"label":"于灰烬中",
			"desc":"所有白昼皆会死去，所有生灵皆有落日。光明尚会持续一段时间，但我们不应害怕第二拂晓的炙烤。"
		},
		{
			"startdescription":"守夜人之树生有三朵花：黑，红与白。红是躯体循环中奔流的生命，而白是躯体核心处留下的笔迹。静默术教导我们何为结局。",
			"id":"commit.hus.s.surgeries.exsanguinations",
			"label":"白色",
			"desc":"守夜人之树生有三朵花：黑，红与白。红是躯体循环中奔流的生命，而白是躯体核心处留下的笔迹。"
		},
		{
			"startdescription":"水手间流传着一个故事，讲的是一座位于大海的另一侧，由象牙与寒铁铸就的城市。抵达者将不会死亡，而再次离开者都从未活过。他们说它只存在于另一重历史；但如果你把帆扬得合适，或许就能在这重历史乘上带你前往那座城市的海风。",
			"id":"commit.hor.s.sabazine",
			"label":"水手的传说",
			"desc":"大海上流传着一个故事，讲的是一座位于大海的另一侧，由象牙与寒铁铸就的城市。抵达者将不会死亡，而再次离开者都从未活过。他们说它只存在于另一重历史；但如果你把帆扬得合适，或许就能在这重历史乘上带你前往那座城市的海风。"
		},
		{
			"startdescription":"昨日之光决定了明日之彩……通过照明术，我们能够明白我们皆源自光中。",
			"id":"commit.ill.s.auroralcontemplations",
			"label":"首次日升",
			"desc":"昨日之光决定了明日之彩……而我们皆源自光中。"
		},
		{
			"startdescription":"足够灵巧的缝合大抵可以包裹住任何事物：肉身；灵体；诸神；光芒。那是盗火术。",
			"id":"commit.ith.s.stitching.binding",
			"label":"容纳之",
			"desc":"足够灵巧的缝合大抵可以包裹住任何事物：肉身；灵体；诸神；光芒。"
		},
		{
			"startdescription":"有一则光之技艺的寓言，讲述了一位祈神者为了供奉一位旧神祇而用钢铁和玻璃修建祭坛；却最终在祭坛内发现了一位新神祇。",
			"id":"commit.ill.s.disciplines.thehammer",
			"label":"钢铁与玻璃",
			"desc":"有一则光之技艺的寓言，讲述了一位祈神者为了供奉一位旧神祇而用钢铁和玻璃修建祭坛；却最终在祭坛内发现了一位新神祇。"
		},
		{
			"startdescription":"那些翅翼时而明亮，时而黯淡的淆翅族自称是圣杯的宠儿。如今它们已消失，就如所有的介壳种那样，但我们依旧能使用这些蜂巢之技艺，在林地的隐秘之处收集甜蜜；介壳种的遗产；丛林学。",
			"id":"commit.bos.s.insects.nectars",
			"label":"圣杯的宠儿",
			"desc":"那些翅翼时而明亮，时而黯淡的淆翅族自称是圣杯的宠儿。如今它们已消失，就如所有的介壳种那样，但我们依旧能使用这些蜂巢之技艺，在林地的隐秘之处收集甜蜜；介壳种的遗产。"
		},
		{
			"startdescription":"一为景象窃贼，一为拾荒之王，\n一者掠夺边境，一者剽曲绳结，\n其一窃取颜色，其一窃取白骨。\n\n此乃鸟鸣学。",
			"id":"commit.bir.s.skystories",
			"label":"栖木",
			"desc":"一为景象窃贼，一为拾荒之王，\n一者掠夺边境，一者剽曲绳结，\n其一窃取颜色，其一窃取白骨。"
		},
		{
			"startdescription":"漫宿是由正统司辰统治的梦境堡垒，虚界则是虚界司辰穴居的、位居其下的伤疤。如果没有上方的司辰，伤疤便会豁开为伤口。光之技艺如此教导我们。",
			"id":"commit.ill.s.disciplines.thescar",
			"label":"伤疤",
			"desc":"漫宿是由正统司辰统治的梦境堡垒，虚界则是虚界司辰穴居的、位居其下的伤疤。如果没有上方的司辰，伤疤便会豁开为伤口。光之技艺如此教导我们。"
		},
		{
			"startdescription":"世界是非平衡的，而非平衡本身就是一种机遇。飞蛾深谙此道；蠕虫证明此道。这是蠕虫学。",
			"id":"commit.sko.s.solutions.separations",
			"label":"邪道",
			"desc":"世界是非平衡的，而非平衡本身就是一种机遇。飞蛾深谙此道；蠕虫证明此道。"
		},
		{
			"startdescription":"在波斯，无影众王宫殿深处的花园里，保存着最为古老的紫杉。众王在它的枝条间放置了一个蜂巢，以纪念他们的先祖，他们也用它的花朵调制出能治疗任何中毒的万灵药。这就是我们一切科学的根源，这就是保存术。",
			"id":"commit.pre.s.herbs.infusions",
			"label":"源与根",
			"desc":"在波斯，无影众王宫殿深处的花园里，保存着最为古老的紫杉。众王在它的枝条间放置了一个蜂巢，以纪念他们的先祖，他们也用它的花朵调制出能治疗任何中毒的万灵药。这就是我们一切科学的根源。"
		},
		{
			"startdescription":"我们的梦是守夜人之光所投下的影子。因此，即便是在自己的影子中，我们也能感知到他。这属于照明术。",
			"id":"commit.ill.s.watchmansparadoxes",
			"label":"来自光中",
			"desc":"我们的梦是守夜人之光所投下的影子。因此，即便是在自己的影子中，我们也能感知到他。"
		},
		{
			"startdescription":"在言辞之前，我们无法入梦，也就是说在我们能遣词造句前，我们手无寸铁，甚至连长生者也因惧怕被吞噬而不敢进入漫宿。以言辞为武器对长生者而言并无必要，但他们普遍选择如此。也许这便是为何众司辰指示自己的具名者猎杀长生者——即使是那些自称效忠祂们的长生者。蠕虫学认可这一真相。",
			"id":"commit.sko.s.sharps",
			"label":"梦中之战",
			"desc":"在言辞之前，我们无法入梦，也就是说在我们能遣词造句前，我们手无寸铁，甚至连长生者也因惧怕被吞噬而不敢进入漫宿。以言辞为武器对长生者而言并无必要，但他们普遍选择如此。也许这便是为何众司辰指示自己的具名者猎杀长生者——即使是那些自称效忠祂们的长生者。"
		},
		{
			"startdescription":"如果连太阳的分裂都在计划之中……那么一旦我们完成这个计划，第二拂晓就会到来，太阳就会重新合一。这并非易事，但伟大的功业何时容易过？照明术会为我们指引前路。",
			"id":"commit.ill.s.transformations.liberations",
			"label":"来自光中",
			"desc":"如果连太阳的分裂都在计划之中……那么一旦我们完成这个计划，第二拂晓就会到来，太阳就会重新合一。这并非易事，但伟大的功业何时容易过？"
		},
		{
			"startdescription":"我们命名的景象极少在白昼被命名，\n我们找寻的身影极少在泥土中被找见，\n我们宣称的名义总是作为报偿被宣称。\n\n此乃蠕虫学。",
			"id":"commit.sko.s.rhyme.remembrance",
			"label":"守密；知识；力量",
			"desc":"我们命名的景象极少在白昼被命名，\n我们找寻的身影极少在泥土中被找见，\n我们宣称的名义总是作为报偿被宣称。"
		},
		{
			"startdescription":"铁匠们都知道一个故事：一位女王的王国被大军入侵。当她得知每名守军都要对抗九名入侵者时，她命令她的军队交出刀剑。她的铁匠们夜以继日地将刀剑熔为青铜，在这期间，她的将军们以兵变相威胁，敌军则畅通无阻地开进。众匠用青铜铸成一口钟，但那钟每次被敲响时都会碎裂，不得不重铸。终于，在破城前夜，女王把自己的王冠缴与洪炉。拂晓时分，铁匠敲响洪钟，它像敲鸡蛋般敲碎了月亮，又将太阳逐出天空。入侵者们仓皇逃窜，但没有王冠的女王就不再是女王。",
			"id":"commit.ith.s.fucine",
			"label":"女王的武器",
			"desc":"一位女王的王国被大军入侵。当她得知每名守军都要对抗九名入侵者时，她命令她的军队交出刀剑。她的铁匠们夜以继日地将刀剑熔为青铜，在这期间，她的将军们以兵变相威胁，敌军则畅通无阻地开进。众匠用青铜铸成一口钟，但那钟每次被敲响时都会碎裂，不得不重铸。终于，在破城前夜，女王把自己的王冠缴与洪炉。拂晓时分，铁匠敲响洪钟，它像敲鸡蛋般敲碎了月亮，又将太阳逐出天空。入侵者们仓皇逃窜，但没有王冠的女王就不再是女王。"
		},
		{
			"startdescription":"有一则预言：凡人终将筑就那闪耀之城。有一个悖论：未建之城永远比已建成的更加雄伟。夜之技艺对此给出了解释：此城之门需以黑刚玉塑造，且只能在梦中矗立。",
			"id":"commit.nyc.s.door.wall",
			"label":"何物或谬",
			"desc":"有一则预言：凡人终将筑就那闪耀之城。有一个悖论：未建之城永远比已建成的更加雄伟。夜之技艺对此给出了解释：此城之门需以黑刚玉塑造，且只能在梦中矗立。"
		},
		{
			"startdescription":"玻璃器皿的至高目标：将外在之物与内在之物相分离。静默术暗示这或许是最初司辰的最初目的，且那无瑕的明悟唯有在那最初的时刻方可达成。",
			"id":"commit.hus.s.glassblowing.vesselcrafting",
			"label":"玻璃即容器",
			"desc":"玻璃器皿的至高目标：将外在之物与内在之物相分离。这或许是最初司辰的最初目的，且那无瑕的明悟唯有在那最初的时刻方可达成。"
		},
		{
			"startdescription":"起初，介壳种侍奉最初的司辰，那些诞自岩石的诸神。当石源诸神被推翻时，介壳种又去了哪里？遁入丘陵；遁入边境；以及遁入我们。此即人类的起源，而在我们最隐秘的孔窍中，介壳种长存。这属于保存术。",
			"id":"commit.pre.s.hill.hollow",
			"label":"它们因何长存",
			"desc":"起初，介壳种侍奉最初的司辰，那些诞自岩石的诸神。当石源诸神被推翻时，介壳种又去了哪里？遁入丘陵；遁入边境；以及遁入我们。此即人类的起源，而在我们最隐秘的孔窍中，介壳种长存。"
		},
		{
			"startdescription":"名为燧石与转轮的司辰已然逝去，但他们具名映象的血曾与凡人的血融合，从中诞生出安泰俄斯的血脉。只要这支血脉尚未断绝，燧石与转轮的遗产便可长存于世。这就是保存术。",
			"id":"commit.pre.s.stonestories",
			"label":"一丝警觉",
			"desc":"名为燧石与转轮的司辰已然逝去，但他们具名映象的血曾与凡人的血融合，从中诞生出安泰俄斯的血脉。只要这支血脉尚未断绝，燧石与转轮的遗产便可长存于世。"
		},
		{
			"startdescription":"有一则夜之技艺的寓言，讲述了一位朝圣者为了抵达目的地而用琥珀与山铜砌起门扉；却最终发现目的地就在门的这一侧。",
			"id":"commit.nyc.s.disciplines.thehammer",
			"label":"琥珀与山铜",
			"desc":"有一则夜之技艺的寓言，讲述了一位朝圣者为了抵达目的地而用琥珀与山铜砌起门扉；却最终发现目的地就在门的这一侧。"
		},
		{
			"startdescription":"共鳞飞鸟，翼翅与利爪闪耀；\n同翎蠕虫，再次被岩石亲吻；\n吻以雪，吻以火，吻以枯萎。\n\n这属于盗火术。",
			"id":"commit.ith.s.preliminalmeter",
			"label":"关乎剑",
			"desc":"共鳞飞鸟，翼翅与利爪闪耀；\n同翎蠕虫，再次被岩石亲吻；\n吻以雪，吻以火，吻以枯萎。"
		},
		{
			"startdescription":"通行版《骄阳之书》告诉我们，裂分之狼自骄阳的分裂诞生。我们可以从中得知，唯有狼与太阳的其他自我结合，太阳才能重生。唯有狼的饥渴得到缓解，它才会与太阳其他自我结合。而唯有太阳其他自我的血肉，才能缓解狼的饥渴。第二拂晓预示终末之日的到来。这是蠕虫学的残忍教训。",
			"id":"commit.sko.s.wolfstories",
			"label":"狼之起源",
			"desc":"通行版《骄阳之书》告诉我们，裂分之狼自骄阳的分裂诞生。我们可以从中得知，唯有狼与太阳的其他自我结合，太阳才能重生。唯有狼的饥渴得到缓解，它才会与太阳其他自我结合。而唯有太阳其他自我的血肉，才能缓解狼的饥渴。第二拂晓预示终末之日的到来。"
		},
		{
			"startdescription":"有一则流传在织工之间的预言：他们中的一位大师将愚蠢地试图在自己头发织成的织幔中寻找未来。她的房子将陷入黑暗，被她迷宫般的长发笼罩。朝圣者们将在那房子的地窖里找到她，而她将在那里恳求他们解救自己。他们总是会失败，而她总是会吞噬他们。最终，有一个朝圣者将会前来，请求留在她的身边。其他人会加入他们，直到房子成为宫殿，宫殿成为世界之下的城市，那里欢迎任何人到来，而一切真理都于织幔中彰显。",
			"id":"commit.bos.s.killasimi",
			"label":"织工的传说",
			"desc":"有一则预言是关于一位织工大师的，她将愚蠢地试图在自己头发织成的织幔中寻找未来。她的房子将陷入黑暗，被她迷宫般的长发笼罩。朝圣者们将在那房子的地窖里找到她，而她将在那里恳求他们解救自己。他们总是会失败，而她总是会吞噬他们。最终，有一个朝圣者将会前来，请求留在她的身边。其他人会加入他们，直到房子成为宫殿，宫殿成为世界之下的城市，那里欢迎任何人到来，而一切真理都于织幔中彰显。"
		},
		{
			"startdescription":"司辰并非全能。有一处司辰无法触及之地——一座由凡人与不朽者，以寒铁与象牙筑起的闪耀之城。司辰学测度了司辰的极限。",
			"id":"commit.hor.s.sacralimiae",
			"label":"关乎极限",
			"desc":"司辰并非全能。有一处司辰无法触及之地——一座由凡人与不朽者，以寒铁与象牙筑起的闪耀之城。"
		},
		{
			"startdescription":"假若夜幕是安宁，那拂晓便是大战，一场太阳驱逐群星的大战。总有一天，太阳将不再常胜不败。天堂之战属于司辰学的范畴。",
			"id":"commit.hor.s.ouranoscopy",
			"label":"安宁",
			"desc":"假若夜幕是安宁，那拂晓便是大战，一场太阳驱逐群星的大战。总有一天，太阳将不再常胜不败。"
		},
		{
			"startdescription":"艺术家们知道：他们的每件作品都可以被改进。艺术家们明白：完美的作品无处可寻，但这也意味着其存在于虚界。去往虚界——世界的下方——并不是趟容易的旅程。但在那里，艺术家可以达到他们的极致。夜游术正是通往完美的道路。",
			"id":"commit.nyc.s.sights.sensations",
			"label":"暂时的终局",
			"desc":"艺术家们知道：他们的每件作品都可以被改进。艺术家们明白：完美的作品无处可寻，但这也意味着其存在于虚界。去往虚界——世界的下方——并不是趟容易的旅程。但在那里，艺术家可以达到他们的极致。"
		},
		{
			"startdescription":"光明的研习者们讲述了一个故事：一位伟大的黄金国王持有开启他至深监牢的唯一一柄钥匙。一日，他命他的大臣将钥匙复制八柄，然后分与众人。“可是陛下，”大臣问道，“若是有逆贼设法闯入了您的宫殿，他们难道不会去释放他们的同谋吗？”\n\n“也许会的，”国王答道，“但王国终会灭亡，有朝一日我也可能在那牢中寻求解放。”",
			"id":"commit.ill.s.ericapaean",
			"label":"钥匙与王",
			"desc":"一位伟大的黄金国王持有开启他至深监牢的唯一一柄钥匙。一日，他命他的大臣将钥匙复制八柄，然后分与众人。“可是陛下，”大臣问道，“若是有逆贼设法闯入了您的宫殿，他们难道不会去释放他们的同谋吗？”\n\n“也许会的，”国王答道，“但王国终会灭亡，有朝一日我也可能在那牢中寻求解放。”"
		},
		{
			"startdescription":"每位司辰都由祂们与其他司辰的对立定义……就像我们由我们选择的战争定义。这属于司辰学。",
			"id":"commit.hor.s.edictsmartial",
			"label":"纷争创造诸神",
			"desc":"每位司辰都由祂们与其他司辰的对立定义……就像我们由我们选择的战争定义。这属于司辰学。"
		},
		{
			"startdescription":"每个悔念都是一道门关；每道门关都能向两侧敞开。蠕虫学学者知晓所有门关皆可被侵毁。",
			"id":"commit.sko.s.raggedcrossroads",
			"label":"于门关处",
			"desc":"每个悔念都是一道门关；每道门关都能向两侧敞开。所有门关皆可被侵毁。"
		},
		{
			"startdescription":"去幔之一丝，则织幔必须复原。丛林学重编那织物。",
			"id":"commit.bos.s.weaving.knotworking",
			"label":"长存之物",
			"desc":"去幔之一丝，则织幔必须复原。"
		},
		{
			"startdescription":"所有白昼皆会死去，所有生灵皆有落日。没有燃料，火焰就不会持续燃烧；没有一场焚尽大地之骨的大战，第二拂晓就不会到来。这是盗火术最无情的一面。",
			"id":"commit.ith.s.putrefactions.calcinations",
			"label":"于火焰中",
			"desc":"所有白昼皆会死去，所有生灵皆有落日。没有燃料，火焰就不会持续燃烧；没有一场焚尽大地之骨的大战，第二拂晓就不会到来。"
		},
		{
			"startdescription":"渔民间流传着一个故事，讲的是一座隐于波涛之下，由琥珀与山铜铸就的城市。吃了它的果实的人可以呼吸海水，饮用光芒，但他不可再饮其他东西。他们说它只存在于另一重历史；但如果你把网系得合适，或许就能在这重历史抓到它的居民，它们或许会告诉你前往那座城市的航路。",
			"id":"commit.bir.s.sabazine",
			"label":"渔民的传说",
			"desc":"海边流传着一个故事，讲的是一座隐于波涛之下，由琥珀与山铜铸就的城市。吃了它的果实的人可以呼吸海水，饮用光芒，但他不可再饮其他东西。他们说它只存在于另一重历史；但如果你把网系得合适，或许就能在这重历史抓到它的居民，它们或许会告诉你前往那座城市的航路。"
		},
		{
			"startdescription":"在我们身边一同跋涉霜雪的虚影，\n那些你收集的胎膜与骨膜的残余，\n这些都曾是“何物会失去？”的答案。\n\n这均属于鸟鸣学。",
			"id":"commit.bir.s.rhyme.remembrance",
			"label":"我们曾为何物？",
			"desc":"在我们身边一同跋涉霜雪的虚影，\n那些你收集的胎膜与骨膜的残余，\n这些都曾是“何物会失去？”的答案。"
		},
		{
			"startdescription":"世界是非平衡的。付出时间，依靠关怀，运用才智，我们就可以通过石之塑形，灵液均衡，卵之逆孵来恢复平衡。盗火术传授才智。",
			"id":"commit.ith.s.solutions.separations",
			"label":"正道",
			"desc":"世界是非平衡的。付出时间，依靠关怀，运用才智，我们就可以通过石之塑形，灵液均衡，卵之逆孵来恢复平衡。"
		},
		{
			"startdescription":"如果花朵是火焰，那么大地就是其燃料。名为制花人的司辰无法找到我们，无法触碰我们，但他永远拥有我们所渴求之物，而名为制烛人的司辰可以带来引火的火花。此均为蠕虫学的诱惑。",
			"id":"commit.sko.s.orchids.narcotics",
			"label":"制烛人的火种",
			"desc":"如果花朵是火焰，那么大地就是其燃料。名为制花人的司辰无法找到我们，无法触碰我们，但他永远拥有我们所渴求之物，而名为制烛人的司辰可以带来引火的火花。"
		},
		{
			"startdescription":"我们称为司辰的现存诸神曾与石源诸神交战，最终将祂们推翻。石源诸神的残余被我们称作瘟疫、祸根、灾劫。若是司辰也被推翻，石源神会释怀吗？复仇会带来和平吗？夜之技艺暗示事实或许如此。",
			"id":"commit.hus.s.maggephenemysteries",
			"label":"复仇",
			"desc":"我们称为司辰的现存诸神曾与石源诸神交战，最终将祂们推翻。石源诸神的残余被我们称作瘟疫、祸根、灾劫。若是司辰也被推翻，石源神会释怀吗？复仇会带来和平吗？夜之技艺暗示事实或许如此。"
		},
		{
			"startdescription":"让黑夜之物存于夜，以使白昼之物行于昼。这属于保存术。",
			"id":"commit.pre.s.sickle.eclipse",
			"label":"秘密，安全",
			"desc":"让黑夜之物存于夜，以使白昼之物行于昼。"
		},
		{
			"startdescription":"轰雷之皮，那为保护世界的表皮而擂响的永恒之鼓，是一位肉源神，也就是说他曾为凡人。最后的石源神——双角斧，要求他死去，所以圣杯放弃了他，尽管他爱着她。就像所有的司辰学学者所知的那样，爱情总是受制于司辰的意志。",
			"id":"commit.hor.s.drums.dances",
			"label":"心脏",
			"desc":"轰雷之皮，那为保护世界的表皮而擂响的永恒之鼓，是一位肉源神，也就是说他曾为凡人。最后的石源神——双角斧，要求他死去，所以圣杯放弃了他，尽管他爱着她。就像所有的司辰学学者所知的那样，爱情总是受制于司辰的意志。"
		},
		{
			"startdescription":"有一句流传在布兰库格农夫间的谚语：“始于根者，终于天空。”当地有一种与此有关的迷信：在孩童一岁生日前的一个夏夜，应该让她睡在一棵苹果树的根部，以确保她会长得又高又直。如今没什么人理会这种迷信了，但所有人都记得这句谚语。这或可算作丛林学。",
			"id":"commit.bos.s.henavek",
			"label":"根须",
			"desc":"有一句流传在布兰库格农夫间的谚语：“始于根者，终于天空。”当地有一种与此有关的迷信：在孩童一岁生日前的一个夏夜，应该让她睡在一棵苹果树的根部，以确保她会长得又高又直。如今没什么人理会这种迷信了，但所有人都记得这句谚语。"
		},
		{
			"startdescription":"且去梦见一座保持着完美平衡的城市，而完美的平衡不会在梦境之外存在。默想名为弧月的司辰，她的光芒投射到我们的梦境里，但我们即便在醒时亦能看到。把那城市建在她领地的中心，建在月亮的居屋吧。让它被<i>照明</i>。",
			"id":"commit.ill.s.meniscatereflections",
			"label":"可成之物",
			"desc":"且去梦见一座保持着完美平衡的城市，而完美的平衡不会在梦境之外存在。默想名为弧月的司辰，她的光芒投射到我们的梦境里，但我们即便在醒时亦能看到。把那城市建在她领地的中心，建在月亮的居屋吧。"
		},
		{
			"startdescription":"那七位人称丽姬亚的腐化不朽者，有着不竭的食欲，并被天界的法则拒之门外。但司辰对她们自有安排。丽姬亚厄客德娜曾在世界的拂晓时分学习塑形的技法，即使是现在，狮子匠也看重她的技艺；所以他们每年都会在沙漠里，于七蟠寺熔炉的阴影中会面，分享各自制造怪物的知识。我们把他们的故事称为蠕虫学。",
			"id":"commit.sko.s.sandstories",
			"label":"寺",
			"desc":"那七位人称丽姬亚的腐化不朽者，有着不竭的食欲，并被天界的法则拒之门外。但司辰对她们自有安排。丽姬亚厄客德娜曾在世界的拂晓时分学习塑形的技法，即使是现在，狮子匠也看重她的技艺；所以他们每年都会在沙漠里，于七蟠寺熔炉的阴影中会面，分享各自制造怪物的知识。"
		},
		{
			"startdescription":"静默的研习者们讲述了一个故事：一位伟大的黄金国王持有开启他至深监牢的唯一一柄钥匙。一日，他把钥匙交给他的大臣，还给他一个选择：是被处决；还是去监牢走一遭，然后告诉国王自己找到了什么。大臣选择了更明智的那项，然后回来向国王展示他所找到的东西：一面镜子。\n\n“那么，我便放你走，”国王于是宣布。大臣当天就离开了宫殿。他的倒影，自然是从头到尾都不置一词。",
			"id":"commit.hus.s.ericapaean",
			"label":"镜中之王",
			"desc":"一位伟大的黄金国王持有开启他至深监牢的唯一一柄钥匙。一日，他把钥匙交给他的大臣，还给他一个选择：是被处决；还是去监牢走一遭，然后告诉国王自己找到了什么。大臣选择了更明智的那项，然后回来向国王展示他所找到的东西：一面镜子。\n\n“那么，我便放你走，”国王于是宣布。大臣当天就离开了宫殿。他的倒影，自然是从头到尾都不置一词。"
		},
		{
			"startdescription":"窃贼们会讲述一个古老的故事，关于鸟形司辰——形如飞禽的隐秘诸神互相竞争的故事。鸽子夸耀他从血肉中偷得了骨骼，乌鸦则自夸他从骨骼间偷得了血肉。鸾鸢之一吹嘘她偷走了王国的边界，另一位则声称她偷走了路口的道路。喜鹊讲到，所有他偷走的颜色在世界上都不会再被觅得。笑鸫则叙起她窃走的那些风景。当它们那翅翼闪烁的第七位成员告诉其他成员自己偷了什么东西时，它们都震惊到瞠目结舌。它们落在他身上，拔去他的翅膀，把他赶下了天空。因此，他和他偷的事物都从这个世界上消失了，我们甚至不能说出它们的名字，但我们仍可以感受到它们的缺失。",
			"id":"commit.pre.s.ramsund",
			"label":"窃贼的传说",
			"desc":"窃贼们会讲述一个古老的故事，关于鸟形司辰——形如飞禽的隐秘诸神互相竞争的故事。鸽子夸耀他从血肉中偷得了骨骼，乌鸦则自夸他从骨骼间偷得了血肉。鸾鸢之一吹嘘她偷走了王国的边界，另一位则声称她偷走了路口的道路。喜鹊讲到，所有他偷走的颜色在世界上都不会再被觅得。笑鸫则叙起她窃走的那些风景。当它们那翅翼闪烁的第七位成员告诉其他成员自己偷了什么东西时，它们都震惊到瞠目结舌。它们落在他身上，拔去他的翅膀，把他赶下了天空。因此，他和他偷的事物都从这个世界上消失了，我们甚至不能说出它们的名字，但我们仍可以感受到它们的缺失。"
		},
		{
			"startdescription":"言语乃通往天穹的道路，而没有言语的歌并非真正的歌。夜游术正是关于道路的智慧。",
			"id":"commit.nyc.s.strings.songs",
			"label":"通道",
			"desc":"言语乃通往天穹的道路，而没有言语的歌并非真正的歌。。"
		},
		{
			"startdescription":"让肉身忘却病痛，让烟尘忘却炽焰，让烦懑之心忘却其苦闷。此乃保存术。",
			"id":"commit.pre.s.quenchings.quellings",
			"label":"忘却之安",
			"desc":"让肉身忘却病痛，让烟尘忘却炽焰，让烦懑之心忘却其苦闷。"
		},
		{
			"startdescription":"玻璃器皿的至高目标：将本应被遮蔽之物清晰完美地呈现。盗火术暗示这或许是最初司辰的最初目的，且那无瑕的澄澈唯有在那最初的时刻方可达成。",
			"id":"commit.ith.s.glassblowing.vesselcrafting",
			"label":"玻璃即卵",
			"desc":"玻璃器皿的至高目标：将本应被遮蔽之物清晰完美地呈现。这或许是最初司辰的最初目的，且那无瑕的澄澈唯有在那最初的时刻方可达成。"
		},
		{
			"startdescription":"有一则预言：凡人终将筑就那光辉之城。但圣坛众司辰否决了此城的存在。圣坛的裁决不容违抗，但祂们有时或可被蒙蔽……而我们可以构想，一座以闪亮燧石为墙的城市，能于诸梦中升起；于漫宿中升起。这属于夜游术。",
			"id":"commit.nyc.s.edictsliminal",
			"label":"刚玉",
			"desc":"有一则预言：凡人终将筑就那光辉之城。但圣坛众司辰否决了此城的存在。圣坛的裁决不容违抗，但祂们有时或可被蒙蔽……而我们可以构想，一座以闪亮燧石为墙的城市，能于诸梦中升起；于漫宿中升起。"
		},
		{
			"startdescription":"那七位人称丽姬亚的腐化不朽者，有着不竭的食欲，并被天界的法则拒之门外。但司辰对她们自有安排。丽姬亚克勒杜赫斯通晓所有的钥匙，即使是现在，她也持有白日之钥；所以她每年都会在维也纳与浪游旅人会面，用次级钥匙的名字交换浪游旅人在旅途中的见闻。我们把他们的闲谈称为鸟鸣学。",
			"id":"commit.bir.s.sandstories",
			"label":"城",
			"desc":"那七位人称丽姬亚的腐化不朽者，有着不竭的食欲，并被天界的法则拒之门外。但司辰对她们自有安排。丽姬亚克勒杜赫斯通晓所有的钥匙，时至今日也依然持有着白日之钥；所以她每年都会在维也纳与浪游旅人会面，用次级钥匙的名字交换浪游旅人在旅途中的见闻。"
		},
		{
			"startdescription":"树中牝马并非最年轻的司辰，但她是根冠中最年轻的，因为她诞生过不止一次，也诞生在不止一处。守夜人之树的红花乃是焚烧真理的火焰，若没有这红，守夜人之树或许早已倒塌，正如所有司辰学学者所知的那样。",
			"id":"commit.hor.s.edictsinviolable",
			"label":"火焰",
			"desc":"树中牝马并非最年轻的司辰，但她是根冠中最年轻的，因为她诞生过不止一次，也诞生在不止一处。守夜人之树的红花乃是焚烧真理的火焰，若没有这红，守夜人之树恐怕早已倒塌。"
		},
		{
			"startdescription":"大海接受一切赠礼，尽管这些赠礼有时会被归还。赤杯曾饮干了名为浪潮的司辰，并把其遗骸给予大海；所以，兴许有一天，那位司辰会重返世间。这就是生命，这就是丛林学。",
			"id":"commit.bos.s.pearl.tide",
			"label":"归还之物",
			"desc":"大海接受一切赠礼，尽管这些赠礼有时会被归还。赤杯曾饮干了名为浪潮的司辰，并把其遗骸给予大海；所以，兴许有一天，那位司辰会重返世间。"
		},
		{
			"startdescription":"石源诸神曾制定过一项法则：梦境的钥匙无法被持有或拥有。石之时代已逝，但钥匙留存了下来。所以这些钥匙的持有者只能是七位丽姬亚，即因自己罪孽而被排斥于法则之外者。但是丽姬亚们都侍奉同一位杯与蛾之司辰：当石源神最后的残余被彻底吞噬，这项法则也会随之失效。丛林学是关于改变的智慧。",
			"id":"commit.bos.s.resurgences.emergences",
			"label":"杯与蛾",
			"desc":"石源诸神曾制定过一项法则：梦境的钥匙无法被持有或拥有。石之时代已逝，但钥匙留存了下来。所以这些钥匙的持有者只能是七位丽姬亚，即因自己罪孽而被排斥于法则之外者。但是丽姬亚们都侍奉同一位杯与蛾之司辰：当石源神最后的残余被彻底吞噬，这项法则也会随之失效。"
		},
		{
			"startdescription":"丽姬亚美杜莎曾被如此评价：“她可能是她这类当中还活着的最年迈的一位，不过她已经死了。”鸟慧者们大概会如此解释：她是人称双生巫女与双生女巫的那两位司辰——孪生子的共享具名者中最年迈的那位。",
			"id":"commit.bir.s.pentiments.precursors",
			"label":"珊瑚",
			"desc":"丽姬亚美杜莎曾被如此评价：“她可能是她这类当中还活着的最年迈的一位，不过她已经死了。”鸟慧者们称，她是人称双生巫女与双生女巫的那两位司辰——孪生子的共享具名者中最年迈的那位。"
		},
		{
			"startdescription":"至高无上且最为隐秘的真理只能由守夜人之树的图书管理员们记录——即便如此，唯有在树的枝叶所荫蔽之处，且唯有用受认可的、名为<i>终刻墨</i>的墨水才能这么做。这些真理依然可以用某些语言大声言说，但这从来不是安全之举。这些秘密是世界的鲜血，而将其大声言说，就是让世界流血。我等缄默之人一向知晓此事。",
			"id":"commit.hus.s.inks.power",
			"label":"伤口",
			"desc":"至高无上且最为隐秘的真理只能由守夜人之树的图书管理员们记录——即便如此，唯有在树的枝叶所荫蔽之处，且唯有用受认可的、名为<i>终刻墨</i>的墨水才能这么做。这些真理依然可以用某些语言大声言说，但这从来不是安全之举。这些秘密是世界的鲜血，而将其大声言说，就是让世界流血。"
		},
		{
			"startdescription":"锁匠的首要职责：确保每把锁都有其钥匙，每把钥匙都有其锁。如果司辰是钥匙，那么它能开启哪把锁？蠕虫学或许知道答案。",
			"id":"commit.sko.s.lockworks.clockworks",
			"label":"关乎锁",
			"desc":"锁匠的首要职责：确保每把锁都有其钥匙，每把钥匙都有其锁。如果司辰是钥匙，那么它能开启哪把锁？"
		},
		{
			"startdescription":"有一句流传在布兰库格铁匠间的谚语：“始于天者，终于大地。”当地有一个与此相关的故事：在德沃尔夫的时代，村里铁匠的铁砧是用一整块陨石锻造出来的，所以村里的每一把犁都对群星有着些许的了解。如今没多少人记得这个故事了，但所有人都记得这句谚语。这或可算作盗火术。",
			"id":"commit.ith.s.henavek",
			"label":"群星",
			"desc":"有一句流传在布兰库格铁匠间的谚语：“始于天者，终于大地。”当地有一个与此相关的故事：在德沃尔夫的时代，村里铁匠的铁砧是用一整块陨石锻造出来的，所以村里的每一把犁都对群星有着些许的了解。如今没多少人记得这个故事了，但所有人都记得这句谚语。"
		},
		{
			"startdescription":"一项未被广泛认识的事实是：没有名为伐诃的例外，就不会有名为根冠的法则。从这个意义上讲——或许从任何意义上讲，伐诃都是根冠的仆从。修习夜之技艺的学者熟知这点。",
			"id":"commit.nyc.s.vak",
			"label":"一项安排",
			"desc":"一项未被广泛认识的事实是：没有名为伐诃的例外，就不会有名为根冠的法则。从这个意义上讲——或许从任何意义上讲，伐诃都是根冠的仆从。"
		},
		{
			"startdescription":"愚蠢之言实乃凶险。哀悼之，铭记之，切莫言之。此乃静默术。",
			"id":"commit.hus.s.quenchings.quellings",
			"label":"缄口之安",
			"desc":"愚蠢之言实乃凶险。哀悼之，铭记之，切莫言之。"
		},
		{
			"startdescription":"艺术家们知道：他们的每件作品都可以被改进。艺术家们明白：完美的作品永远不可能被完成。完美只存在于缺失之中：静默术深谙此道。",
			"id":"commit.hus.s.sights.sensations",
			"label":"永恒的终局",
			"desc":"艺术家们知道：他们的每件作品都可以被改进。艺术家们明白：完美的作品永远不可能被完成。"
		},
		{
			"startdescription":"永远不要轻视那位名为弧月的司辰。愚蠢的学徒嘲笑她是虚荣之司辰；但他们以为是谁裁定了诸司辰？光精炼；光擢升。",
			"id":"commit.ill.s.purifications.exaltations",
			"label":"司辰",
			"desc":"永远不要轻视那位名为弧月的司辰。愚蠢的学徒嘲笑她是虚荣之司辰；但他们以为是谁裁定了诸司辰？"
		},
		{
			"startdescription":"铜，煤炭，火焰，肉桂，阳光，黑曜石。加盐调味。开宴。这就是盗火术。",
			"id":"commit.ith.s.spices.savours",
			"label":"且筹热宴",
			"desc":"铜，煤炭，火焰，肉桂，阳光，黑曜石。加盐调味。开宴。"
		},
		{
			"startdescription":"每名旅行者都会踏过同一道门关两次。司辰双角斧面朝两方候于每处门关。且在鸟鸣学中寻找她谜题的答案。",
			"id":"commit.bir.s.path.pilgrim",
			"label":"门关",
			"desc":"每名旅行者都会踏过同一道门关两次。司辰双角斧面朝两方候于每处门关。"
		},
		{
			"startdescription":"起初，介壳种侍奉最初的司辰，那些诞自岩石的诸神。而最初的介壳种是合卅族，它们寻求十字路君王的贤明统治，并于自身内在发现了他；它们始为众、终为一。这是一个谜语，而说谜者知晓它的重要性。",
			"id":"commit.bir.s.hill.hollow",
			"label":"它们因何开始",
			"desc":"起初，介壳种侍奉最初的司辰，那些诞自岩石的诸神。而最初的介壳种是合卅族，它们寻求十字路君王的贤明统治，并于自身内在发现了他；它们始为众、终为一。"
		},
		{
			"startdescription":"以火书写的故事易于终结……却也易于铭记。盗火术的智慧教授我们转变的必然性。",
			"id":"commit.ith.s.pyroglyphics",
			"label":"红花盛放",
			"desc":"以火书写的故事易于终结……却也易于铭记。转变是唯一必然之物。"
		},
		{
			"startdescription":"新王之光闪耀。核准版《骄阳之书》告诉我们，他可能预示着光源诸神合为一体，成为新的骄阳。我们应在司辰学中寻找答案。",
			"id":"commit.hor.s.sacrasolisinvicti",
			"label":"高悬之光",
			"desc":"新王之光闪耀。核准版《骄阳之书》告诉我们，他可能预示着光源诸神合为一体，成为新的骄阳。"
		},
		{
			"startdescription":"大海：鲸之路，盐之域，月之途。任何给予波涛之物都会找到另一个家——除非它的家就是大海。夜游术向我们展示了横渡大海以及回家的道路。",
			"id":"commit.nyc.s.pearl.tide",
			"label":"留存之物",
			"desc":"大海：鲸之路，盐之域，月之途。任何给予波涛之物都会找到另一个家——除非它的家就是大海。"
		},
		{
			"startdescription":"珠宝匠们都知道一个故事：关于他们中的一位工会大师与一位蝴蝶饲养员的赌约。珠宝匠大师声称，他的宝石卵孵化出的东西会比蝴蝶饲养员蝶蛹的更加光鲜美丽。当然，一个月之后，蝴蝶饲养员的花园被鳞翅装饰得五彩斑斓，而珠宝匠的卵什么也没孵出来。珠宝匠无力支付欠下的债务，只好带着他的卵逃进了沙漠。司辰学教导我们：要有自知之明。",
			"id":"commit.hor.s.mandaic",
			"label":"珠宝匠的传说",
			"desc":"一位珠宝匠大师与一位蝴蝶饲养员打赌。珠宝匠大师声称，他的宝石卵孵化出的东西会比蝴蝶饲养员蝶蛹的更加光鲜美丽。当然，一个月之后，蝴蝶饲养员的花园被鳞翅装饰得五彩斑斓，而珠宝匠的卵什么也没孵出来。珠宝匠无力支付欠下的债务，只好带着他的卵逃进了沙漠。司辰学教导我们：要有自知之明。"
		},
		{
			"startdescription":"源于光者可能终于肉身。没有区分与感知，就无法辨认快乐和痛苦。这些传统便是司辰学。",
			"id":"commit.hor.s.desires.dissolutions",
			"label":"向上",
			"desc":"源于光者可能终于肉身。没有区分与感知，就无法辨认快乐和痛苦。"
		},
		{
			"startdescription":"光之技艺提及了一座闪耀的未建之城。我们终有一日会以琥珀为它奠基，宛若一颗海中的宝石……这将是盗火术的至高冠冕。",
			"id":"commit.ith.s.anbary.lapidary",
			"label":"琥珀",
			"desc":"光之技艺提及了一座闪耀的未建之城。我们终有一日会以琥珀为它奠基，宛若一颗海中的宝石……"
		},
		{
			"startdescription":"飞蛾篡夺转轮；圣杯饮干浪潮；而在铸炉的白日里，繁星自燧石的所有刻面上黯淡流散。哪场盛宴最先开宴？行于林地者都知晓，无论哪场为先，赤杯的飧宴都最伟大。",
			"id":"commit.bos.s.tridesmahiera",
			"label":"诸宴之首",
			"desc":"飞蛾篡夺转轮；圣杯饮干浪潮；而在铸炉的白日里，繁星自燧石的所有刻面上黯淡流散。哪场盛宴最先开宴？行于林地者都知晓，无论哪场为先，赤杯的飧宴都最伟大。"
		},
		{
			"startdescription":"去幔之一丝，而织幔依然存留。鸟鸣学追逐那游丝。",
			"id":"commit.bir.s.weaving.knotworking",
			"label":"存留之物",
			"desc":"去幔之一丝，而织幔依然存留。"
		},
		{
			"startdescription":"在言辞之前，我们无法入梦，也就是说在言辞撕开通往梦境的孔雀之门前，漫宿安然无伤。穿过那扇门对长生者而言并非必要，但他们普遍选择如此。也许这便是为何众司辰指示自己的具名者猎杀长生者——即使是那些自称效忠祂们的长生者。静默术认可这一真相。",
			"id":"commit.hus.s.sharps",
			"label":"梦中之伤",
			"desc":"在言辞之前，我们无法入梦，也就是说在言辞撕开通往梦境的孔雀之门前，漫宿安然无伤。穿过那扇门对长生者而言并非必要，但他们普遍选择如此。也许这便是为何众司辰指示自己的具名者猎杀长生者——即使是那些自称效忠祂们的长生者。"
		},
		{
			"startdescription":"根冠是一种法则，它要求隐秘知识须得隐藏——但在从属于守夜人之树的图书馆中无需如此。根冠之司辰其数为三，而我们不会提起那位最古老的司辰，尽管我们铭记她。此惯例属于丛林学。",
			"id":"commit.bos.s.applebrighteuphonies",
			"label":"何物或知",
			"desc":"根冠是一种法则，它要求隐秘知识须得隐藏——但在从属于守夜人之树的图书馆中无需如此。根冠之司辰其数为三，而我们不会提起那位最古老的司辰，尽管我们铭记她。"
		},
		{
			"startdescription":"足够灵巧的缝合大抵可以治愈任何事物：肉身；灵体；歌谣；岩石。那是保存术。",
			"id":"commit.pre.s.stitching.binding",
			"label":"治愈之",
			"desc":"足够灵巧的缝合大抵可以治愈任何事物：肉身；灵体；歌谣；岩石。"
		},
		{
			"startdescription":"美杜莎的第一则谜语：何物不得见？\n夜晚，心脏，月亮，白昼。在此之间。\n淡白至极之钥。蟠身皇后，生而覆疤。\n\n这属于鸟鸣学。",
			"id":"commit.bir.s.snowstories",
			"label":"存留甚多",
			"desc":"美杜莎的第一则谜语：何物不得见？\n夜晚，心脏，月亮，白昼。在此之间。\n淡白至极之钥。蟠身皇后，生而覆疤。"
		},
		{
			"startdescription":"血源诸神乃是<i>现存</i>司辰中最古老的。石源诸神则更加古老，但祂们或湮没于大地，或溃散于大海，或迷失于月亮。这便是为何我等在献祭之所总是格外小心，若是我等将足量鲜血撒于其坟茔，祂们便会归来复仇。丛林学深谙此事。",
			"id":"commit.bos.s.rites.theroots",
			"label":"夺得之物",
			"desc":"血源诸神乃是<i>现存</i>司辰中最古老的。石源诸神则更加古老，但祂们或湮没于大地，或溃散于大海，或迷失于月亮。这便是为何我等在献祭之所总是格外小心，若是我等将足量鲜血撒于其坟茔，祂们便会归来复仇。"
		},
		{
			"startdescription":"且去梦见一座保持着完美平衡的城市，而完美的平衡不会在梦境之外存在。默想名为弧月的司辰，她的光芒将可能与现实区分开来。让那城市保持未建吧；让完美的永恒得以<i>保存</i>。",
			"id":"commit.pre.s.meniscatereflections",
			"label":"或成之物",
			"desc":"且去梦见一座保持着完美平衡的城市，而完美的平衡不会在梦境之外存在。默想名为弧月的司辰，她的光芒将可能与现实区分开来。让那城市保持未建吧。"
		},
		{
			"startdescription":"只有守夜人之树的图书管理员们才被允许使用名为<i>终刻墨</i>的墨水。这类墨水可以用来揭示真理——甚至是那些早已不复存在的真理——自太阳赤红而低垂，我们感到其如金秋般的温暖的拂晓时分以来它们便已不复存在。如果那最初与最温和的太阳回归，这些真理兴许也会随之重现世间。静默术铭记一切。",
			"id":"commit.hus.s.inks.revelation",
			"label":"已逝的真理",
			"desc":"只有守夜人之树的图书管理员们才被允许使用名为<i>终刻墨</i>的墨水。这类墨水可以用来揭示真理——甚至是那些早已不复存在的真理——自太阳赤红而低垂，我们感到其如金秋般的温暖的拂晓时分以来它们便已不复存在。如果那最初与最温和的太阳回归，这些真理兴许也会随之重现世间。"
		},
		{
			"startdescription":"在波斯，无影众王宫殿深处的花园里，生长着最为古老的紫杉。它的根须是红色的，花朵是黑色的，果实是白色的。众王会把他们的女儿留在它根须的温床里过夜，以纪念他们氏族的伟大母亲，如此便能保证他们的女儿健康，长寿且聪慧。这就是我们一切科学的根源，这就是丛林学。",
			"id":"commit.bos.s.herbs.infusions",
			"label":"根与源",
			"desc":"在波斯，无影众王宫殿深处的花园里，生长着最为古老的紫杉。它的根须是红色的，花朵是黑色的，果实是白色的。众王会把他们的女儿留在它根须的温床里过夜，以纪念他们氏族的伟大母亲，如此便能保证他们的女儿健康，长寿且聪慧。这就是我们一切科学的根源。"
		},
		{
			"startdescription":"每个悔念都是一种教训。我们不能，也不应希冀改变已逝之物。悔念便是照明术。",
			"id":"commit.ill.s.raggedcrossroads",
			"label":"明日之光",
			"desc":"每个悔念都是一种教训。我们不能，也不应希冀改变已逝之物。"
		},
		{
			"startdescription":"当飞蛾在林地的黑暗中狩猎时，他会回忆起林地尚且明亮的时候，但他会用他的角寻觅道路，我们若是愿意，便可跟随他的脚步。毕竟，没有狩猎，战利品就什么也不是：这是林地的教诲。",
			"id":"commit.bos.s.horns.ivories",
			"label":"飞蛾的道路",
			"desc":"当飞蛾在林地的黑暗中狩猎时，他会回忆起林地尚且明亮的时候，但他会用他的角寻觅道路，我们若是愿意，便可跟随他的脚步。毕竟，没有狩猎，战利品就什么也不是。"
		},
		{
			"startdescription":"解踪语是世界之上光芒赠予我们的礼物。当辉光用这种语言触及生命最初的微粒时，它们便进入了醒时世界。它们已被照亮。",
			"id":"commit.ill.s.cracktrack",
			"label":"天空的母语",
			"desc":"解踪语是世界之上光芒赠予我们的礼物。当辉光用这种语言触及生命最初的微粒时，它们便进入了醒时世界。"
		},
		{
			"startdescription":"有一则流传在木匠之间的预言：他们中的一位大师将愚蠢地认定，自己做的棺材实在太过美丽，不应被尸体玷污。他将从死者那里盗取小饰品，还请求铁匠与珠宝匠们来帮忙；夜以继日，他都在努力塑造能与他作品相称之物。最终，他将对他的工作感到厌烦，并向棺中的存在提供自己的呼吸。当它接受时，将从棺内站起，并自命为王。它将用恐惧统治，亦或被恐惧摧毁。不论是哪种情况，它的创造者都将不再拥有棺材与坟墓，而他的名字亦将失落。",
			"id":"commit.sko.s.killasimi",
			"label":"木匠的传说",
			"desc":"有一则预言是关于一位木匠大师的，他将愚蠢地认定，自己做的棺材实在太过美丽，不应被尸体玷污。他将从死者那里盗取小饰品，还请求铁匠与珠宝匠们来帮忙；夜以继日，他都在努力塑造能与他作品相称之物。最终，他将对他的工作感到厌烦，并向棺中的存在提供自己的呼吸。当它接受时，将从棺内站起，并自命为王。它将用恐惧统治，亦或被恐惧摧毁。不论是哪种情况，它的创造者都将不再拥有棺材与坟墓，而他的名字亦将失落。"
		},
		{
			"startdescription":"核准版《骄阳之书》告诉我们，裂分之狼被骄阳的分裂唤醒。我们可以从中得知，即使在太阳尚且完整的时代，狼本身就已经是司辰。故我们旁搜远绍，猜测太阳或可被治愈，而狼会再次沉眠。故我们旁搜远绍，猜测第二拂晓会带来和平，可狼会奋力阻止它的发生。这属于鸟鸣学。",
			"id":"commit.bir.s.wolfstories",
			"label":"狼之回归",
			"desc":"核准版《骄阳之书》告诉我们，裂分之狼被骄阳的分裂唤醒。我们可以从中得知，即使在太阳尚且完整的时代，狼本身就已经是司辰。故我们旁搜远绍，猜测太阳或可被治愈，而狼会再次沉眠。故我们旁搜远绍，猜测第二拂晓会带来和平，可狼会奋力阻止它的发生。"
		},
		{
			"startdescription":"只有守夜人之树的图书管理员们才被允许使用名为<i>终刻墨</i>的墨水。这类墨水可以用来揭示真理——甚至是那些对日光而言过于有力的真理。或许，只是因为日光不够明亮；或许我们必须找到一种方法来点起足够明亮的光来揭示那些更有力的真理。这属于盗火术。",
			"id":"commit.ith.s.inks.revelation",
			"label":"将现的真理",
			"desc":"只有守夜人之树的图书管理员们才被允许使用名为<i>终刻墨</i>的墨水。这类墨水可以用来揭示真理——甚至是那些对日光而言过于有力的真理。或许，只是因为日光不够明亮；或许我们必须找到一种方法来点起足够明亮的光来揭示那些更有力的真理。"
		},
		{
			"startdescription":"平息所有吹拂的风，停下每种跃动的语，\n静止水中月影，安抚海中大釜，\n无留存之物，则无未竟之事。\n\n静默术。",
			"id":"commit.hus.s.snowstories",
			"label":"失去甚多",
			"desc":"平息所有吹拂的风，停下每种跃动的语，\n静止水中月影，安抚海中大釜，\n无留存之物，则无未竟之事。"
		},
		{
			"startdescription":"石源诸神曾制定过一项法则：梦境的钥匙无法被持有或拥有。石之时代已逝，但钥匙留存了下来；所以这些钥匙的持有者只能是七位丽姬亚——她们犯下的罪孽使她们被排斥于法则之外。但是丽姬亚们都侍奉同一位蛾与杯之司辰：当石源神的最后余痕重新焕发生机，这项法则也会随之焕新。保存术是关于焕新的智慧。",
			"id":"commit.pre.s.resurgences.emergences",
			"label":"蛾与杯",
			"desc":"石源诸神曾制定过一项法则：梦境的钥匙无法被持有或拥有。石之时代已逝，但钥匙留存了下来。所以这些钥匙的持有者只能是七位丽姬亚，即因自己罪孽而被排斥于法则之外者。但是丽姬亚们都侍奉同一位蛾与杯之司辰：当石源神最后的残余再发生机，这项法则也会随之焕新。"
		},
		{
			"startdescription":"夜之技艺讲述了狂暴之门的过往：怪物之母厄客德娜，持有开启此门的咬噬之钥。而石源诸神曾穿过此门进入漫宿，正因厄客德娜曾名列祂们的具名者之位。所有蠕虫学学者都力图知晓其中深意。",
			"id":"commit.sko.s.coil.chasm",
			"label":"巨蛇",
			"desc":"夜之技艺讲述了狂暴之门的过往：怪物之母厄客德娜，持有开启此门的咬噬之钥。而石源诸神曾穿过此门进入漫宿，正因厄客德娜曾名列祂们的具名者之位。"
		},
		{
			"startdescription":"如果太阳已然败北……那么我们就必须创造我们自己的第二拂晓，用眼，用手，用我们内心之下的光明。这并非易事，但伟大的功业何时容易过？盗火术会为我们塑造前路。",
			"id":"commit.ith.s.transformations.liberations",
			"label":"来自钢中",
			"desc":"如果太阳已然败北……那么我们就必须创造我们自己的第二拂晓，用眼，用手，用我们内心之下的光明。这并非易事，但伟大的功业何时容易过？"
		},
		{
			"startdescription":"夜之技艺告诉我们：孔雀之门是凡人能在梦中抵达的最高点；但在她上升至如此高度之前，此门本为双角斧的具名者。所有夜游术学者都力图知晓其中深意。",
			"id":"commit.nyc.s.coil.chasm",
			"label":"孔雀",
			"desc":"夜之技艺告诉我们：孔雀之门是凡人能在梦中抵达的最高点；但在她上升至如此高度之前，此门本为双角斧的具名者。"
		},
		{
			"startdescription":"在拂晓时分，太阳曾比现在更加低垂，故而我们将自己的血分与它。它从我们的血中了解我们，故而更加仁慈。但那些日子早已一去不返。如果我们蠢到唤回最初的太阳，并再次将自己的血分与它，它就会吞噬我们。当然，如果我们将仇敌的血喂给它，它就会吞噬他们。这便是你会从蠕虫学学者那里听到的。",
			"id":"commit.sko.s.serpents.venoms",
			"label":"最初的太阳",
			"desc":"在拂晓时分，太阳曾比现在更加低垂，故而我们将自己的血分与它。它从我们的血中了解我们，故而更加仁慈。但那些日子早已一去不返。如果我们蠢到唤回最初的太阳，并再次将自己的血分与它，它就会吞噬我们。当然，如果我们将仇敌的血喂给它，它就会吞噬他们。"
		},
		{
			"startdescription":"丽姬亚罗威娜，牝马之钥的持有者，被称为开海者，狼妻。她从波涛之下的伊苏邀请来了谁？当月亮落下海面，她们是否会再次踏上它的道路？这些关于道路与钥匙的问题属于夜游术。",
			"id":"commit.nyc.s.seastories",
			"label":"狼妻",
			"desc":"丽姬亚罗威娜，牝马之钥的持有者，被称为开海者，狼妻。她从波涛之下的伊苏邀请来了谁？当月亮落下海面，她们是否会再次踏上它的道路？"
		},
		{
			"startdescription":"在林地没入黑暗之前，是什么照耀着它？早在辉光来到天空前，大地之上就有一道光芒。保护好黑夜，这光芒也许就会回归。",
			"id":"commit.pre.s.tridesmahiera",
			"label":"光芒，黑夜，林地",
			"desc":"在林地没入黑暗之前，是什么照耀着它？早在辉光来到天空前，大地之上就有一道光芒。保护好黑夜，这光芒也许就会回归。"
		},
		{
			"startdescription":"在合适的人手中，合适的工具能变为终结战争的利器。这是盗火术的崇高追求。",
			"id":"commit.ith.s.bells.brazieries",
			"label":"铸剑为钟",
			"desc":"在合适的人手中，合适的工具能变为终结战争的利器。"
		},
		{
			"startdescription":"一旅一白日，我们作为旅者和朝圣者经受考验。这就是这些静观在夜游术中发挥的作用。",
			"id":"commit.nyc.s.auroralcontemplations",
			"label":"日落之路",
			"desc":"一旅一白日，我们作为旅行者和朝圣者经受考验。"
		},
		{
			"startdescription":"不智的话语开启了不智的门；我们可以使用明智的话语闭锁它们。这属于夜游术。",
			"id":"commit.nyc.s.sickle.eclipse",
			"label":"通行之辞",
			"desc":"不智的话语开启了不智的门；我们可以使用明智的话语闭锁它们。"
		},
		{
			"startdescription":"画家们都知道一个故事：一位女王既不爱男人，也不爱女人，唯独爱自己的画像。她找来九种色彩妆点自己的画像，而最后一种是她眼睛的绿松石色，那是来自无影之王的礼物。宫廷诗人为女王和画像献上了赞美诗，从他的诗中，她发觉了真相：画像比她更加伟大。因此，她逃入林地，画像则把诗人纳为伴侣，统治着她的领土，但它永远亲切地铭记她。",
			"id":"commit.hus.s.fucine",
			"label":"女王的伤口",
			"desc":"一位女王既不爱男人，也不爱女人，唯独爱自己的画像。她找来九种色彩妆点自己的画像，而最后一种是她眼睛的绿松石色，那是来自无影之王的礼物。宫廷诗人为女王和画像献上了赞美诗，从他的诗中，她发觉了真相：画像比她更加伟大。因此，她逃入林地，画像则把诗人纳为伴侣，统治着她的领土，但它永远亲切地铭记她。"
		},
		{
			"startdescription":"我们中的一位通过顶点，另一位或许没有；\n两位觅得<b>灯</b>，两位选择逃离；\n第七位的名字鲜被提及，但从未被遗忘；\n\n这属于照明术。",
			"id":"commit.ill.s.preliminalmeter",
			"label":"关乎钥匙",
			"desc":"我们中的一位通过顶点，另一位或许没有；\n两位觅得<b>灯</b>，两位选择逃离；\n第七位的名字鲜被提及，但从未被遗忘。"
		},
		{
			"startdescription":"某些知识禁止凡人涉足……除非身处被各自的盟约石所保护的九大图书馆内。在那里，这些知识能够用被称为<i>终刻墨</i>的墨水安全地记录下来。这些图书馆合称守夜人之树，以这些石头为标志的契约也共享了这个名字。而以上这些，均属于保存术。",
			"id":"commit.pre.s.inks.containment",
			"label":"当其安全",
			"desc":"某些知识禁止凡人涉足……除非身处被各自的盟约石所保护的九大图书馆内。在那里，这些知识能够用被称为<i>终刻墨</i>的墨水安全地记录下来。这些图书馆合称守夜人之树，以这些石头为标志的契约也共享了这个名字。"
		},
		{
			"startdescription":"有一则盗火术的训诫：火揭示，烟掩藏。这便是守夜人之树的红花给予我们的教诲：即便是最危险的知识，焚尽后也全无危险。",
			"id":"commit.ith.s.glaziery.lightsmithing",
			"label":"红花的教诲",
			"desc":"火揭示，烟掩藏。这便是守夜人之树的红花给予我们的教诲：即便是最危险的知识，焚尽后也全无危险。"
		},
		{
			"startdescription":"光之技艺提及了一座闪耀的未建之城。我们终有一日会以黑刚玉为它奠基，就在那漫宿中，在那诸梦之居屋中……这会是司辰学的伟大事业。",
			"id":"commit.hor.s.anbary.lapidary",
			"label":"黑刚玉",
			"desc":"光之技艺提及了一座闪耀的未建之城。我们终有一日会以黑刚玉为它奠基，就在那漫宿中，在那诸梦之居屋中……"
		},
		{
			"startdescription":"<b>红色拂晓与黑色夜晚与白色逝物。在我们所察之上，在我们所知之下。</b>\n\n丛林学。",
			"id":"commit.bos.s.desires.dissolutions",
			"label":"向下",
			"desc":"<b>红色拂晓与黑色夜晚与白色逝物。在我们所察之上，在我们所知之下。</b>"
		},
		{
			"startdescription":"隶属门关军团，守卫醒时世界边境的老兵们讲述了关于迷宫的故事，那些迷宫坐落于漫宿之下，林地之上，月亮之中，里面或沉眠，或躲藏，或腐烂着最先陨落的司辰：石源诸神。为什么是迷宫？军团的士兵会回答，因为如今掌权的众司辰为了吞吃旧敌的残余不惜彼此争斗；而节制者会在飧宴者面前黯然失色。士兵们总是夸下海口说，只要提供给他们足够丰厚的报酬，他们就能带领那些饥饿的司辰前赴盛宴。",
			"id":"commit.nyc.s.hyksos",
			"label":"守望者",
			"desc":"隶属门关军团，守卫醒时世界边境的老兵们讲述了关于迷宫的故事，那些迷宫坐落于漫宿之下，林地之上，月亮之中，里面或沉眠，或躲藏，或腐烂着最先陨落的司辰：石源诸神。为什么是迷宫？军团的士兵会回答，因为如今掌权的众司辰为了吞吃旧敌的残余不惜彼此争斗；而节制者会在飧宴者面前黯然失色。士兵们总是夸下海口说，只要提供给他们足够丰厚的报酬，他们就能带领那些饥饿的司辰前赴盛宴。"
		},
		{
			"startdescription":"有一个照明术的悖论：光揭示，光致盲。这便是守夜人之树的白花给予我们的教诲：即便是最危险的知识，遗忘后也全无危险。",
			"id":"commit.ill.s.glaziery.lightsmithing",
			"label":"白花的悖论",
			"desc":"光揭示，光致盲。这便是守夜人之树的白花给予我们的教诲：即便是最危险的知识，遗忘后也全无危险。"
		},
		{
			"startdescription":"有一则预言：凡人终将筑就那光辉之城。但圣坛众司辰否决了此城的存在。圣坛的裁决不容违抗，但祂们有时或可被蒙蔽……而我们可以构想，一座以闪亮钙沸石为墙的城市，能于虚界中升起；于诸梦之下的黑暗中升起。这属于蠕虫学。",
			"id":"commit.sko.s.edictsliminal",
			"label":"钙沸石",
			"desc":"有一则预言：凡人终将筑就那光辉之城。但圣坛众司辰否决了此城的存在。圣坛的裁决不容违抗，但祂们有时或可被蒙蔽……而我们可以构想，一座以闪亮钙沸石为墙的城市，能于虚界中升起；于诸梦之下的黑暗中升起。"
		},
		{
			"startdescription":"伐诃是一道伟大的伤疤；是根冠最初的错误。假若她的伤痛可被治愈，根冠的统治或可永葆无虞，而其戍卫的危险知识或许也将获得真正的安全。她痊愈的本质乃是静默术的课题。",
			"id":"commit.hus.s.thegreatsignsandthegreatscars",
			"label":"最初的错误",
			"desc":"伐诃是一道伟大的伤疤；是根冠最初的错误。假若她的伤痛可被治愈，根冠的统治或可永葆无虞，而其戍卫的危险知识或许也将获得真正的安全。"
		},
		{
			"startdescription":"这是园丁的第一课：了解你的棘刺，了解你的毒素。当我们连今天的生存都无法保证的时候，思考明天是没有意义的。这是我们的祖先在林地中艰难求生时学到的教训：这是丛林学。",
			"id":"commit.bos.s.leaves.thorns",
			"label":"低头俯看",
			"desc":"这是园丁的第一课：了解你的棘刺，了解你的毒素。当我们连今天的生存都无法保证的时候，思考明天是没有意义的。这是我们的祖先在林地中艰难求生时学到的教训。"
		},
		{
			"startdescription":"当制烛人在林地的黑暗中狩猎时，他会将蜡烛遮掩，这样猎物就不会提前察觉到危险。但他会留下象牙色的蜡迹，如此我们便可以跟随他的脚步，购买他的猎获。毕竟，狩猎的目标都是带回战利品，而当我们理解了蠕虫学，我们就会知晓如何讨价还价。",
			"id":"commit.sko.s.horns.ivories",
			"label":"制烛人的行迹",
			"desc":"当制烛人在林地的黑暗中狩猎时，他会将蜡烛遮掩，这样猎物就不会提前察觉危险。但他会留下象牙色的蜡迹，如此我们便可以跟随他的脚步，买到他的猎获。毕竟，狩猎的目标都是带回战利品。"
		},
		{
			"startdescription":"丽姬亚摩根，黑刚玉之钥的持有者，被称为海诞者，潮逐者。她是否来自波涛之下的伊苏？若我们在月升之时道出她的名字，能否唤起那古老的笛声与钟声？这些是属于鸟鸣学的谜语。",
			"id":"commit.bir.s.seastories",
			"label":"海诞者",
			"desc":"丽姬亚摩根，黑刚玉之钥的持有者，被称为海诞者，潮逐者。她是否来自波涛之下的伊苏？若我们在月升之时道出她的名字，能否唤起那古老的笛声与钟声？"
		},
		{
			"startdescription":"在没入黑暗前的林地中，最初的猎人们受饿之时，他们发现了一口猩红的深井。他们把大地上的野兽溺毙其中，这样野兽就会三倍地重生，猎人们便可大啖其肉。因此，赤杯诞生了，也正因此，从那时起她便哺育我们，也吞吃我们。这便是绳结姐妹会的女首领们教导我们的。",
			"id":"commit.bos.s.furs.feathers",
			"label":"林中之井",
			"desc":"在没入黑暗前的林地中，最初的猎人们受饿之时，他们发现了一口猩红的深井。他们把大地上的野兽溺毙其中，这样野兽就会三倍地重生，猎人们便可大啖其肉。因此，赤杯诞生了，也正因此，从那时起她便哺育我们，也吞吃我们。"
		},
		{
			"startdescription":"丽姬亚美杜莎曾被如此评价：“她可能是她这类当中还活着的最年迈的一位，不过她已经死了。”蠕虫学学者们大概会这么解释：她是以广博智慧和复杂牙齿闻名的一类介壳种族群——镰齿族中最年迈的一位。",
			"id":"commit.sko.s.pentiments.precursors",
			"label":"介壳",
			"desc":"丽姬亚美杜莎曾被如此评价：“她可能是她这类当中还活着的最年迈的一位，不过她已经死了。”蠕虫学学者们称，她是以广博智慧和复杂牙齿闻名的一类介壳种族群——镰齿族中最年迈的一位。"
		},
		{
			"startdescription":"漫宿是由石源众神构建的梦境堡垒，虚界则是无可避免的、位居其下的伤疤。虚源神怪诞暴虐，而石源神冷酷残忍。",
			"id":"commit.hus.s.disciplines.thescar",
			"label":"罪行",
			"desc":"漫宿是由石源众神构建的梦境堡垒，虚界则是无可避免的、位居其下的伤疤。虚源神怪诞暴虐，而石源神冷酷残忍。"
		},
		{
			"startdescription":"丝毧并非最古老的司辰，但她是根冠中最古老的。守夜人之树的黑花是对秘密的保护，若没有这黑，守夜人之树恐怕早已倒塌。这属于保存术。",
			"id":"commit.pre.s.edictsinviolable",
			"label":"黑夜",
			"desc":"丝毧并非最古老的司辰，但她是根冠中最古老的。守夜人之树的黑花是对秘密的保护，若没有这黑，守夜人之树恐怕早已倒塌。"
		},
		{
			"startdescription":"火是最初的理解。早在守夜人带来光前，名为飞蛾的司辰便学会了这点。这属于照明术。",
			"id":"commit.ill.s.pyroglyphics",
			"label":"火中生诞",
			"desc":"火是最初的理解。早在守夜人带来光前，名为飞蛾的司辰便学会了这点。"
		},
		{
			"startdescription":"一项未被广泛认识的事实是：没有根冠来隐藏危险的知识，就不会有伐诃。门向两面敞开。修习未拾技艺的学者熟知这点。",
			"id":"commit.bir.s.vak",
			"label":"一个机遇",
			"desc":"一项未被广泛认识的事实是：没有根冠来隐藏危险的知识，就不会有伐诃。门向两面敞开。"
		},
		{
			"startdescription":"隶属图拉古拉里，终结长生者漫长生命的暗杀者们讲述了关于战争的故事，那些战争发生在司辰之间，世界拂晓之时，那时太阳赤红而低垂——在那些战争中，狂暴洪钟的狂暴钟声驱散了太阳与月亮的光芒——在那些战争中，诸梦于火葬柴堆上燃烧，而长生者则是柴薪。而终结这一切战争的原因，图拉古拉里称，是蠕虫的来袭，让众司辰有了共同的敌人。因此图拉古拉里惧怕蠕虫，憎恨蠕虫，同时又向蠕虫献祭。",
			"id":"commit.sko.s.hyksos",
			"label":"投枪手",
			"desc":"隶属图拉古拉里，终结长生者漫长生命的暗杀者们讲述了关于战争的故事，那些战争发生在司辰之间，世界拂晓之时，那时太阳赤红而低垂——在那些战争中，狂暴洪钟的狂暴钟声驱散了太阳与月亮的光芒——在那些战争中，诸梦于火葬柴堆上燃烧，而长生者则是柴薪。而终结这一切战争的原因，图拉古拉里称，是蠕虫的来袭，让众司辰有了共同的敌人。因此图拉古拉里惧怕蠕虫，憎恨蠕虫，同时又向蠕虫献祭。"
		},
		{
			"startdescription":"当我们阐明我们的差异时，我们便知悉了我们的敌人。没有阐明，就没有敌人。这属于照明术。",
			"id":"commit.ill.s.edictsmartial",
			"label":"理解创造纷争",
			"desc":"当我们阐明我们的差异时，我们便知悉了我们的敌人。没有阐明，就没有敌人。"
		},
		{
			"startdescription":"解踪语是生时世界的母语。只要解踪语仍以云与山之形貌言说，生命便会延续。这属于保存术。",
			"id":"commit.pre.s.cracktrack",
			"label":"大地的母语",
			"desc":"解踪语是生时世界的母语。只要解踪语仍以云与山之形貌言说，生命便会延续。"
		},
		{
			"startdescription":"制烛匠们都知道一个故事：关于他们中的一位工会大师与一位陶匠工会的大师的赌约。陶匠声称她最古老的陶杯比制烛人最古老的蜡烛还要古老得多。无论怎样频繁地用它喝水，它总是可以再次斟满。于是，他们在约定的日子带着各自的见证人到评判者那里，陶匠的见证人带来一只用了七十年直至破碎的陶杯，而制烛人的见证人带来一支用了七十<i>七</i>年的蜡烛：每个月，制烛人都会把旧烛桩买回来，复融皿中，制作货品，因此最新的蜡烛也是最旧的蜡烛。盗火术教导我们：总会有出路。",
			"id":"commit.ith.s.mandaic",
			"label":"制烛人的传说",
			"desc":"一位制烛匠大师与一位陶匠工会的大师打赌。陶匠声称她最古老的陶杯比制烛人最古老的蜡烛还要古老得多。无论怎样频繁地用它喝水，它总是可以再次斟满。于是，他们在约定的日子带着各自的见证人到评判者那里，陶匠的见证人带来一只用了七十年直至破碎的陶杯，而制烛人的见证人带来一支用了七十<i>七</i>年的蜡烛：每个月，制烛人都会把旧烛桩买回来，复融皿中，制作货品，因此最新的蜡烛也是最旧的蜡烛。兴许，总会有出路。"
		},
		{
			"startdescription":"我们称为司辰的现存诸神曾与石源诸神交战，最终将祂们推翻。石源诸神的残余被我们称作瘟疫、祸根、灾劫。可若是石源诸神重生，祂们仍会为患吗？焕新会带来和平吗？未拾技艺暗示事实或许如此。",
			"id":"commit.pre.s.maggephenemysteries",
			"label":"再诞",
			"desc":"我们称为司辰的现存诸神曾与石源诸神交战，最终将祂们推翻。石源诸神的残余被我们称作瘟疫、祸根、灾劫。可若是石源诸神重生，祂们仍会为患吗？焕新会带来和平吗？未拾技艺暗示事实或许如此。"
		},
		{
			"startdescription":"血源诸神乃是<i>现存</i>司辰中最古老的。石源诸神则更加古老，但祂们或湮没于大地，或溃散于大海，或迷失于月亮。这便是为何我等在献祭之所总是格外小心：若无祭祀之所，石源诸神将被遗忘。此即保存术。",
			"id":"commit.pre.s.rites.theroots",
			"label":"献出之物",
			"desc":"血源诸神乃是<i>现存</i>司辰中最古老的。石源诸神则更加古老，但祂们或湮没于大地，或溃散于大海，或迷失于月亮。这便是为何我等在献祭之所总是格外小心：若无祭祀之所，石源诸神将被遗忘。"
		},
		{
			"startdescription":"永远不要轻视那位名为昕旦的司辰。愚蠢的学徒嘲笑她是灰烬之司辰；但他们以为守夜人之树来自何处？火精炼；光擢升。",
			"id":"commit.ith.s.purifications.exaltations",
			"label":"树",
			"desc":"永远不要轻视那位名为昕旦的司辰。愚蠢的学徒嘲笑她是灰烬之司辰；但他们以为守夜人之树来自何处？"
		},
		{
			"startdescription":"从鲜血中学习，于大地中痛饮。赤杯擢升了名为制花人与拾滩鸦的司辰，祂们知晓我们在林地何处可寻得欢愉。此皆为丛林学的诱惑。",
			"id":"commit.bos.s.orchids.narcotics",
			"label":"圣杯的生诞",
			"desc":"从鲜血中学习，于大地中痛饮。赤杯擢升了名为制花人与拾滩鸦的司辰，祂们知晓我们在林地何处可寻得欢愉。"
		}
	]
}